[
  {
    "idx": 12,
    "content": "헌법재판소는 구 토지초과이득세법 상의 기준시가는 국민의 납세의무의 성부 및 범위와 직접적인 관계를 가지 고 있는 중요한 사항임에도 불구하고 해당 내용을 법률에 규정하지 않고 하위법령에 위임한 것은 헌법 제75조에 반한다고 판단한 바 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 16,
    "content": "집행명령은 상위법령의 집행에 필요한 세칙을 정하는 범위 내에서만 가능하고 새로운 국민의 권리․의무를 정할 수 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 27,
    "content": "헌법에서 채택하고 있는 조세법률주의의 원칙상 과세요건과 징수절차에 관한 사항을 명령․규칙 등 하위법령에 구체적․개별적으로 위임하여 규정할 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 38,
    "content": "집행명령은 상위법령이 개정되더라도 개정법령과 성질상 모순․저촉되지 아니하고 개정된 상위법령의 시행에 필요한 사항을 규정하고 있는 이상, 개정법령의 시행을 위한 집행명령이 제정․발효될 때까지는 여전히 그 효력 을 유지한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 42,
    "content": "행정입법이 대법원에 의하여 위법하다는 판정이 있더라도 일반적으로 그 효력이 상실되는 것은 아니다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": "43-최신법령",
    "content": "행정소송에 대한 대법원 판결에 의하여 명령․규칙이 헌법 또는 법률에 위반된다는 것이 확정된 경우, 대법원은 지체없이 그 사유를 해당 법령의 소관부처의 장에게 통보하여야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 46,
    "content": "행정입법부작위의 위헌․위법성과 관련하여, 하위 행정입법의 제정 없이 상위 법령의 규정만으로 집행이 이루어 질 수 있는 경우에도 상위 법령의 명시적 위임이 있다면 하위 행정입법을 제정하여야 할 작위의무는 인정된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 53,
    "content": "행정관청 내부의 사무처리규정에 불과한 전결규정에 위반하여 원래의 전결권자 아닌 보조기관 등이 처분권자인 행정관청의 이름으로 행정처분을 한 경우, 그 처분은 권한 없는 자에 의하여 행하여진 것으로 무효이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 59,
    "content": "국토의 계획 및 이용에 관한 법률 및 같은 법 시행령이 정한 이행강제금의 부과기준은 단지 상한을 정한 것에 불과한 것이므로 행정청에 이와 다른 이행강제금액을 결정할 재량권이 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 68,
    "content": "행정 각부의 장이 정하는 고시는 법령의 규정으로부터 구체적 사항을 정할 수 있는 권한을 위임받아 그 법령 내용을 보충하는 기능을 가진 경우라도 그 형식상 대외적으로 구속력을 갖지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 69,
    "content": "대법원은 행정적 편의를 도모하기 위해 법령의 위임을 받아 제정된 절차적 규정을 법령보충적 행정규칙으로 본다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 86,
    "content": "기속행위의 경우 법원이 사실인정과 관련 법규의 해석․적용을 통하여 일정한 결론을 도출한 후 그 결론에 비추 어 행정청이 한 판단의 적법 여부를 독자의 입장에서 판정한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 88,
    "content": "사실의 존부에 대한 판단에도 재량권이 인정될 수 있으므로, 사실을 오인하여 재량권을 행사한 경우라도 처분이 위법한 것은 아니다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 91,
    "content": "주류판매업면허는 강학상의 허가로 해석되므로 주세법 에 열거된 면허제한사유에 해당하지 아니하는 한 면허 관청으로서는 임의로 그 면허를 거부할 수 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 94,
    "content": "건축허가 신청 후 건축허가기준에 관한 관계 법령 및 조례의 규정이 신청인에게 불리하게 개정된 경우, 당사자의 신뢰를 보호하기 위해 처분 시가 아닌 신청 시 법령에서 정한 기준에 의하여 건축허가 여부를 결정하는 것이 원칙이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 103,
    "content": "사도개설허가에서 정해진 공사기간은 사도개설허가 자체의 존속기간을 정한 것이라 볼 수 있으므로 공사기간 내에 사도로 준공검사를 받지 못하였다면 사도개설허가는 당연히 실효된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 109,
    "content": "구 관광진흥법 에 의한 지위승계신고를 수리하는 허가관청의 행위는 사실적인 행위에 불과하여 항고소송의 대 상이 되지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 110,
    "content": "식품위생법 상 허가영업자의 지위승계신고수리처분을 하는 경우 행정절차법 규정 소정의 당사자에 해당하는 종전의 영업자에게 행정절차를 실시하여야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 111,
    "content": "법령상 채석허가를 받은 자의 명의변경제도를 두고 있는 경우, 명의변경신고를 할 수 있는 양수인은 관할 행정청 이 양도인의 허가를 취소하는 처분에 대해 취소를 구할 법률상 이익이 인정된다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 115,
    "content": "도시 및 주거환경정비법 에 근거한 조합설립인가처분은 행정주체로서의 지위를 부여하는 설권적 처분이고, 조합설립결의는 조합설립인가처분의 요건이므로, 조합설립결의에 하자가 있다면 그 하자를 이유로 직접 항고소송 의 방법으로 조합설립인가처분의 취소 또는 무효확인을 구하여야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 120,
    "content": "공유수면의 점용․사용허가는 특정인에게 공유수면 이용권이라는 독점적 권리를 설정하여 주는 처분이 아니라 일반적인 상대적 금지를 해제하는 처분이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 122,
    "content": "토지거래허가구역 내의 토지거래계약에 대한 행정청의 허가는 강학상 인가에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 124,
    "content": "재단법인의 정관변경에 대한 행정청의 허가는 강학상 인가에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 126,
    "content": "구 도시 및 주거환경정비법 상 조합설립추진위원회 구성승인처분은 조합의 설립을 위한 주체인 추진위원회의 구성행위를 보충하여 그 효력을 부여하는 처분이다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 127,
    "content": "자동차관리법 상 자동차관리사업자로 구성하는 사업자단체인 조합 또는 협회의 설립인가처분은 동차관리사업 자들의 단체결성행위를 보충하여 효력을 완성시키는 처분에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 128,
    "content": "재단법인의 임원취임을 인가 또는 거부할 것인지 여부는 주무관청의 권한에 속하는 사항이라고 할 것이고, 재단 법인의 임원취임승인 신청에 대하여 주무관청이 이에 기속되어 이를 당연히 승인(인가)하여야 하는 것은 아니다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 129,
    "content": "공익법인의 기본재산 처분에 대한 허가의 법률적 성질이 형성적 행정행위로서의 인가에 해당하므로, 그 허가에 조건으로서의 부관의 부과가 허용되지 아니한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 142,
    "content": "방위사업법령 및 ‘국방전력발전업무훈령’에 따른 연구개발확인서 발급은 사업관리기관이 개발업체에게 해당 품 목의 양산과 관련하여 수의계약의 방식으로 국방조달계약을 체결할 수 있는 지위가 있음을 인정해 주는 확인적 행정행위로서 처분에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 146,
    "content": "지적공부 소관청의 토지대장 직권말소행위는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 147,
    "content": "행정청이 무허가건물관리대장에서 무허가건물을 삭제하는 행위는 항고소송의 대상이 되는 행정처분에 해당한 다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 148,
    "content": "토지대장의 기재는 토지소유권을 제대로 행사하기 위한 전제요건으로서 토지소유자의 실체적 권리관계에 밀접 하게 관련되어 있으므로 토지대장상의 소유자명의변경신청을 거부한 행위는 국민의 권리관계에 영향을 미치는 것이어서 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 152,
    "content": "영업양도행위가 무효임에도 행정청이 승계신고를 수리하였다면 양도자는 민사쟁송이 아닌 행정소송으로 신고수 리처분의 무효확인을 구할 수 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 158,
    "content": "부담부 행정행위의 경우에는 부담을 이행해야 주된 행정행위의 효력이 발생한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 171,
    "content": "일반적으로 보조금 교부결정은 법령과 예산에서 정하는 바에 엄격히 기속되므로, 행정청은 보조금 교부결정을 할 때 조건을 붙일 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 175,
    "content": "건축행정청은 신청인의 건축계획상 하나의 대지로 삼으려고 하는 ‘하나 이상의 필지의 일부’가 관계 법령상 토지 분할이 가능한 경우인지를 심사하여 토지분할이 관계 법령상 제한에 해당되어 명백히 불가능하다고 판단되는 경우에는 토지분할 조건부 건축허가를 거부하여야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 178,
    "content": "도로점용허가의 점용기간을 정함에 있어 위법사유가 있다면 도로점용허가처분 전부가 위법하게 된다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 180,
    "content": "지방국토관리청장이 일부 공유수면매립지를 국가 또는 지방자치단체에 귀속처분한 것은 법률효과의 일부를 배 제하는 부관을 붙인 것이므로 이러한 행정행위의 부관은 독립하여 행정쟁송 대상이 될 수 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 181,
    "content": "기부채납 받은 행정재산에 대한 사용․수익허가에서 공유재산의 관리청이 정한 사용․수익허가의 기간은 그 허 가의 효력을 제한하기 위한 행정행위의 부관으로서 독립하여 행정소송의 대상으로 삼을 수 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 189,
    "content": "수취인이 송달을 회피하는 정황이 있어 부득이 사업장에 납세고지서를 두고 왔다면 납세고지서의 송달이 이루어 진 것이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 201,
    "content": "위법한 대집행이 완료되면 그 처분의 무효확인 또는 취소를 구할 소의 이익은 없다 하더라도, 미리 그 행정처분 의 취소판결이 있어야만, 그 행정처분의 위법임을 이유로 손해배상청구를 할 수 있다",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 206,
    "content": "민사소송에 있어서 어느 행정처분의 당연무효 여부가 선결문제로 되는 때에는 당해 소송의 수소법원은 이를 판 단하여 그 행정처분의 무효확인판결을 할 수 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 213,
    "content": "제소기간이 이미 도과하여 불가쟁력이 생긴 행정처분에 대하여는, 관계 법령의 해석상 그 변경을 요구할 신청권 이 인정될 수 있는 경우라 하더라도 국민에게 그 행정처분의 변경을 구할 신청권이 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 215,
    "content": "불가변력이 인정되는 행정행위에 대하여 상대방은 행정쟁송절차에 의하여 그 효력을 다툴 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 217,
    "content": "행정처분에 있어 여러 개의 처분사유 중 일부가 적법하지 않으면 다른 처분사유로써 그 처분의 정당성이 인정된다고 하더라도, 그 처분은 위법하게 된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 218,
    "content": "위법하게 구성된 폐기물처리시설 입지선정위원회가 의결을 한 경우, 그에 터잡아 이루어진 폐기물처리시설 입지 결정처분의 하자는 무효사유로 본다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 221,
    "content": "적법한 권한 위임 없이 세관출장소장에 의하여 행하여진 관세부과처분은 당연 무효이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 222,
    "content": "행정청이 청문을 거쳐야 하는 처분을 하면서 청문절차를 거치지 않는 경우에는 그 처분은 위법하지만 당연무효 인 것은 아니다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 223,
    "content": "주민등록법 상 최고․공고절차가 생략된 주민등록말소처분은 당연 무효이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": "224R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 세무조사결과통지 후 과세전적부심사 청구나 그에 대한 결정이 있기 전에 과세처분을 하는 것은 납세자의 절차적 권리를 침해하는 것으로서 위법하나 당연무효는 아니다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": "246R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 과세처분이 있은 후 조세부과의 근거가 되었던 법률규정에 대해 위헌결정이 내려진 경우 그 조세채권의 집행을 위한 체납처분은 그 하자가 중대.명백하여 당연무효이다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 230,
    "content": "민원사무를 처리하는 행정기관이 민원조정위원회를 개최하면서 민원인에게 그 회의일정 등을 사전에 통지하여 야 함에도 불구하고 그러하지 아니한 경우에 이러한 사정만으로 곧바로 그 민원사항에 대한 행정기관의 장의 거부처분이 위법하다고 볼 수는 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 231,
    "content": "건물 소유자에게 소방시설 불량사항을 시정․보완하라는 명령을 구두로 고지한 것은 행정절차법 에 위반한 것 으로 하자가 중대․명백하여 당연 무효이다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 237,
    "content": "도시관리계획결정․고시와 그 도면에 특정 토지가 도시관리계획에 포함되지 않았음이 명백한데도 도시관리계획 을 집행하기 위한 후속 계획이나 처분에서 그 토지가 도시관리계획에 포함된 것처럼 표시되어 있는 경우, 이는 원칙적으로 취소사유에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 242,
    "content": "행정처분 자체의 효력이 쟁송기간 경과 후에도 존속 중인 경우, 그 행정처분이 위헌인 법률에 근거하여 내려졌고 그 목적달성을 위해 필요한 후행 행정처분이 아직 이루어지지 않았다면 그 하자가 중대하여 그 구제가 필요한 경우에 대하여서는 쟁송기간 경과 후라도 무효확인을 구할 수 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 250,
    "content": "행정행위의 내용상의 하자는 치유의 대상이 될 수 있으나, 형식이나 절차상의 하자에 대해서는 치유가 인정되지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 254,
    "content": "부과처분에 앞서 보낸 과세예고통지서에 납세고지서의 필요적 기재사항이 제대로 기재되어 있었더라도, 납세고 지서에 그 기재사항의 일부가 누락되었다면 이유제시의 하자는 치유의 대상이 될 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 257,
    "content": "세액산출근거가 누락된 납세고지서에 의한 하자있는 과세처분에 대하여 전심절차가 모두 끝나고 상고심의 계류 중에 세액산출근거의 통지가 있었다면 위 과세처분의 하자가 치유되었다고 볼 수 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": "284R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 수익적 행정처분에 대한 취소권 등의 행사는 기득권의 침해를 정당화할 만한 중대한 공익상의 필요 또는 제3자의 이익보호의 필요가 있는 때에 한하여 허용될 수 있다는 법리는, 처분청이 수익적 행정처분을 직권으로 취소.철회하는 경우뿐만 아니라 쟁송취소의 경우에도 마찬가지로 적용된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 286,
    "content": "국세감액결정 처분은 이미 부과된 과세처분에 하자가 있음을 이유로 사후에 이를 일부 취소하는 처분이고, 취소 의 효력은 판결 등에 의한 취소이거나 과세관청의 직권에 의한 취소이거나에 관계없이 그 부과처분이 있었을 당시로 소급하여 발생한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 288,
    "content": "산업재해보상보험법 상 각종 보험급여 등의 지급결정을 변경 또는 취소하는 처분과 처분에 터 잡아 잘못 지급 된 보험급여액에 해당하는 금액을 징수하는 처분이 적법한지를 판단하는 경우, 지급결정을 변경 또는 취소하는 처분이 적법하다면 그에 터 잡은 징수처분도 적법하다고 판단해야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 304,
    "content": "행정청의 확약은 위법하더라도 중대명백한 하자가 있어 당연무효가 아닌 한 취소되기 전까지는 유효한 것으로 통용된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 308,
    "content": "행정절차법 상 행정청은 확약을 한 후에 확약의 내용을 이행할 수 없을 정도로 법령등이나 사정이 변경된 경우 에는 확약에 기속되지 아니하며, 그 확약을 이행할 수 없는 경우에는 지체 없이 당사자에게 그 사실을 통지하여 야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 311,
    "content": "공정거래위원회가 부당한 공동행위를 한 사업자들 중 자진신고자에 대하여 구 독점규제 및 공정거래에 관한 법 령에 따라 과징금 부과처분(선행처분)을 한 뒤, 다시 자진신고자에 대한 사건을 분리하여 자진신고를 이유로 과 징금 감면처분(후행처분)을 한 경우라도 선행처분의 취소를 구하는 소는 적법하다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 314,
    "content": "원자로 및 관계시설의 부지사전승인처분은 그 자체로서 독립한 행정처분은 아니므로 이의 위법성을 직접 항고소 송으로 다툴 수는 없고 후에 발령되는 건설허가처분에 대한 항고소송에서 다투어야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 317,
    "content": "국토의 계획 및 이용에 관한 법률 에 따른 도시기본계획은 일반 국민에 대한 직접적인 구속력은 인정되지 않지 만, 도시의 장기적 개발방향과 미래상을 제시하는 도시계획입안의 지침이 되기에 행정청에 대한 직접적인 구속 력은 인정된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 321,
    "content": "환지계획은 그 자체가 직접 토지소유자 등의 법률상 지위를 변동시키므로 환지계획은 항고소송의 대상이 되는 처분에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 324,
    "content": "구 도시계획법령상 도시계획안의 내용에 대한 공고 및 공람 절차에 하자가 있는 도시계획결정은 위법하다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 325,
    "content": "공청회와 이주대책이 없는 도시계획수립행위는 당연무효인 행위이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 332,
    "content": "국립대학의 대학입학고사 주요요강은 행정쟁송의 대상인 행정처분에 해당되지만 헌법소원의 대상인 공권력의 행사에는 해당되지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 336,
    "content": "도시계획구역 내에 토지 등을 소유하고 있는 주민이라 하더라도 도시계획시설변경 입안권자에게 도시계획입안 을 요구할 수 있는 법규상 또는 조리상 신청권이 발생하는 것은 아니다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 338,
    "content": "산업단지개발계획상 산업단지 안의 토지 소유자로서 산업단지개발계획에 적합한 시설을 설치하여 입주하려는 자는 산업단지지정권자 또는 그로부터 권한을 위임받은 기관에 대하여 산업단지개발계획의 변경을 요청할 수 있는 법규상 또는 조리상 신청권이 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 340,
    "content": "도시 및 주거환경정비법 상 관리처분계획에 대한 인가는 강학상 인가의 성격을 갖고 있으므로 관리처분계획에 대한 인가가 있더라도 관리처분계획안에 대한 총회결의에 하자가 있다면 민사소송으로 총회결의의 하자를 다투 어야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 346,
    "content": "계약직공무원 채용계약해지의 의사표시는 일반공무원에 대한 징계처분과는 다르지만, 행정절차법 의 처분절차 에 의하여 근거와 이유를 제시하여야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 347,
    "content": "다수설에 따르면 공법상 계약은 당사자의 자유로운 의사의 합치에 의하므로 원칙적으로 법률유보의 원칙이 적용 되지 않는다고 본다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": "W51-01",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 지방자치단체의 관할구역 내에 있는 각급 학교에서 학교회계직원으로 근무하는 것을 내용으로 하는 근로계약은 공법상 계약이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 349,
    "content": "지방자치단체를 당사자로 하는 계약에 관하여는 그 계약의 성질이 사법상 계약인지 공법상 계약인지와 상관없이 원칙적으로  지방자치단체를 당사자로 하는 계약에 관한 법률 의 규율이 적용된다고 보아야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 350,
    "content": "공법상 계약이 법령 위반 등의 내용상 하자가 있는 경우에도 그 하자가 중대명백한 것이 아니면 취소할 수 있는 하자에 불과하고 이에 대한 다툼은 당사자소송에 의하여야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 354,
    "content": "광주광역시문화예술회관장의 단원 위촉은 광주광역시문화예술회관장이 행정청으로서 공권력을 행사하여 행하 는 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 357,
    "content": "중소기업 정보화지원사업에 대한 지원금출연협약의 해지 및 환수통보는 공법상 계약에 따른 의사표시가 아니라 행정청이 우월한 지위에서 행하는 공권력의 행사로서 행정처분이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 361,
    "content": "중앙행정기관인 방위사업청과 부품개발 협약을 체결한 기업이 협약을 이행하는 과정에서 환율변동 및 물가상승 등 외부적 요인으로 발생한 초과비용 지급에 대한 소송은 민사소송에 의한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 362,
    "content": "사회기반시설에 대한 민간투자법 에 따라 지방자치단체와 유한회사 간 체결한 터널 민간투자사업 실시협약은 공법상 계약에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 363,
    "content": "민간투자사업 실시협약을 체결한 당사자가 공법상 당사자소송에 의하여 그 실시협약에 따른 재정지원금의 지급 을 구하는 경우에, 수소법원은 주무관청이 재정지원금액을 산정한 절차 등에 위법이 있는지 여부를 심사할 수는 있지만 실시협약에 따른 적정한 재정지원금액이 얼마인지를 구체적으로 심리․판단할 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 364,
    "content": "행정상 사실행위의 예로는 폐기물 수거, 행정지도, 대집행의 실행, 행정상 즉시강제 등이 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 402,
    "content": "교육부장관이 대학입시기본계획의 내용에서 내신성적 산정기준에 관한 시행지침을 정한 경우, 각 고등학교는 이 에 따라 내신성적을 산정할 수밖에 없어 이는 행정처분에 해당된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 403,
    "content": "거부행위가 항고소송의 대상인 처분이 되기 위해서는 그 거부행위가 신청인의 실체상의 권리관계에 직접적인 변동을 일으키는 것이어야 하며, 신청인이 실체상의 권리자로서 권리를 행사함에 중대한 지장을 초래하는 것만 으로는 부족하다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 405,
    "content": "임용권자의 국립대학 조교수에 대한 임용기간만료통지는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 406,
    "content": "부당한 공동행위의 자진신고자가 한 감면신청에 대해 공정거래위원회가 감면불인정 통지를 한 것은 항고소송의 대상인 행정처분으로 볼 수 없다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 412,
    "content": "구 정부투자기관 관리기본법 의 적용 대상인 정부투자기관이 일방 당사자가 되는 계약은 사법상의 계약으로서 그에 관한 법령에 특별한 정함이 있는 경우를 제외하고는 사적 자치의 원칙이 그대로 적용된다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 416,
    "content": "증액경정처분이 있는 경우, 당초처분은 증액경정처분에 흡수되어 소멸하고, 소멸한 당초처분의 절차적 하자는 존속하는 증액경정처분에 승계되지 아니한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 418,
    "content": "금융감독원장으로부터 문책경고를 받은 금융기관의 임원이 일정기간 금융업종 임원선임의 자격제한을 받도록 관계법령에 규정되어 있는 경우, 금융기관 임원에 대한 문책경고는 상대방의 권리의무에 직접 영향을 미치는 행 위이므로 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 419,
    "content": "공무원에 대한 불문경고조치는 항고소송의 대상이 되는 행정처분에 해당한다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 421,
    "content": "상표권자인 법인에 대한 청산종결등기가 되었음을 이유로 특허청장이 행한 상표권 말소등록 행위는 항고소송의 대상이 되는 행정처분이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 426,
    "content": "재단법인 한국연구재단이 A대학교 총장에게 연구개발비의 부당집행을 이유로 과학기술기본법령에 따라 ‘두뇌한 국(BK)21 사업’ 협약의 해지를 통보한 것은 공법상 계약을 계약당사자의 지위에서 종료시키는 의사표시에 해당 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 427,
    "content": "재단법인 한국연구재단이 갑 대학교 총장에게 연구개발비의 부당집행을 이유로 두뇌한국(BK)21 사업 협약을 해 지하고 연구팀장 을에 대한 대학 자체징계를 요구한 것은 항고소송의 대상인 행정처분에 해당하지 않는다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 428,
    "content": "과학기술기본법령상 사업 협약의 해지 통보는 대등 당사자의 지위에서 형성된 공법상 계약을 계약당사자의 지위 에서 종료시키는 의사표시에 해당한다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 429,
    "content": "사회기반시설에 대한 민간투자법 상 민간투자사업의 사업시행자 지정은 공법상 계약이 아니라 행정처분에 해 당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 433,
    "content": "교육공무원법 상 승진후보자 명부에 의한 승진심사 방식으로 행해지는 승진임용에서 승진후보자 명부에 포함 되어 있던 후보자를 승진임용인사발령에서 제외하는 행위는 항고소송의 대상인 처분에 해당하지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 435,
    "content": "부가가치세법 상 사업자등록은 단순한 사업사실의 신고에 해당하므로, 과세관청이 직권으로 등록을 말소한 행 위는 항고소송의 대상인 행정처분에 해당하지 않는다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 436,
    "content": "세무서장의 법인세 과세표준결정행위는 항고소송의 대상인 처분에 해당한다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 437,
    "content": "공유재산 및 물품 관리법 에 근거하여 공모제안을 받아 이루어지는 민간투자사업 ‘우선협상대상자 선정행위’나 ‘우선협상대상자 지위배제행위’에서 ‘우선협상대상자 지위배제행위’만이 항고소송의 대상인 처분에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 438,
    "content": "구 약관의 규제에 관한 법률 에 따른 공정거래위원회의 표준약관 사용권장행위는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 442,
    "content": "과세관청의 소득처분에 따른 소득금액변동통지는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 443,
    "content": "국가균형발전 특별법 에 따른 혁신도시 최종입지 선정행위는 항고소송의 대상이 되는 행정처분이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 445,
    "content": "조달청이 계약상대자에 대하여 나라장터 종합쇼핑몰에서의 거래를 일정기간 정지하는 조치는, 비록 물품구매계 약의 추가특수조건이라는 사법상 계약에 근거한 것이라고 하더라도 행정청인 조달청이 행하는 구체적 사실에 관한 법집행으로서의 공권력의 행사로서 그 상대방 회사의 권리․의무에 직접 영향을 미치므로 항고소송의 대상 이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 446,
    "content": "갑 시장이 감사원으로부터 소속 공무원 을에 대하여 징계의 종류를 정직으로 정한 징계 요구를 받게 되자 감사원 에 징계 요구에 대한 재심의를 청구하였고 감사원이 재심의청구를 기각한 경우, 감사원의 징계 요구와 재심의결 정은 항고소송의 대상이 되는 행정처분에 해당하지 않는다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 448,
    "content": "행정소송법 제19조에서 말하는 ‘재결 자체에 고유한 위법’이란 원처분에는 없고 재결에만 있는 재결청의 권한 또는 구성의 위법, 재결의 절차나 형식의 위법, 내용의 위법 등을 뜻한다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 450,
    "content": "행정심판청구가 부적법하지 않음에도 각하한 재결은 원처분주의에 의해서 취소소송의 대상이 되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 451,
    "content": "제3자효를 수반하는 행정행위에 대한 행정심판청구에 있어서 그 청구를 인용하는 내용의 재결로 인하여 비로소 권리이익을 침해받게 되는 자는 그 인용재결에 대하여 다툴 필요가 있고, 그 인용재결은 원처분과 내용을 달리하 는 것이므로 그 인용재결의 취소를 구하는 것은 원처분에는 없는 재결에 고유한 하자를 주장하는 셈이어서 당연 히 항고소송의 대상이 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 453,
    "content": "행정심판을 청구하여 기각재결을 받은 후 재결 자체에 고유한 위법이 있음을 주장하며 그 기각재결에 대하여 취소소송을 제기한 경우, 수소법원은 심리 결과 재결 자체에 고유한 위법이 없다면 각하판결을 하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 455,
    "content": "국공립학교 교원의 경우에는 원처분주의에 따라 원처분만이 소의 대상이 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 456,
    "content": "감사원의 변상판정 처분에 대하여 위법 또는 부당하다고 인정하는 본인 등은 이 처분에 대하여 행정소송을 제기 할 수 없고, 재결에 해당하는 재심의 판정에 대하여서만 감사원을 피고로 행정소송을 제기할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 475,
    "content": "교육부장관이 사학분쟁조정위원회의 심의를 거쳐 이사와 임시이사를 선임한 데 대하여 대학 교수협의회와 총학 생회는 제3자로서 취소소송을 제기할 자격이 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 478,
    "content": "출입국관리법 상의 체류자격 및 사증발급의 기준과 절차에 관한 규정들은 대한민국의 출입국 질서와 국경관리 라는 공익을 보호하려는 취지로 해석될 뿐이므로, 동법상 체류자격변경 불허가처분, 강제퇴거명령 등을 다투는 외국인에게는 해당 처분의 취소를 구할 법률상 이익이 인정되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 480,
    "content": "도시계획시설결정과 토지의 수용이 위법하더라도 당연무효가 아닌 경우에, 일단 도시계획시설사업의 시행에 착 수한 뒤에도 이해관계인에게는 그 도시계획시설결정 자체의 취소를 청구할 법률상 이익이 있다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 485,
    "content": "건축물의 하자를 다투는 입주예정자들은 건물의 사용검사처분에 대해 제3자효 행정행위의 차원에서 행정소송을 통해 다툴 수 있다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 486,
    "content": "행정처분의 취소를 구하는 소에서, 비록 행정처분의 위법을 이유로 취소판결을 받더라도 처분에 의하여 발생한 위법상태를 원상회복시키는 것이 불가능한 경우에는 원칙적으로 취소를 구할 법률상 이익이 없으므로, 수소법원 은 소를 각하하여야 한다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 489,
    "content": "소송계속 중 해당 처분이 기간의 경과로 그 효과가 소멸하더라도 예외적으로 그 처분의 취소를 구할 소의 이익을 인정할 수 있는 ‘행정처분과 동일한 사유로 위법한 처분이 반복될 위험성이 있는 경우’란 해당 사건의 동일한 소송 당사자 사이에서 반복될 위험이 있는 경우만을 의미한다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 490,
    "content": "법인세 과세표준과 관련하여 과세관청이 법인의 소득처분 상대방에 대한 소득처분을 경정하면서 증액과 감액을 동시에 한 결과 전체로서 소득처분금액이 감소된 경우, 법인이 소득금액변동통지의 취소를 구할 소의 이익이 없 다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 498,
    "content": "건축허가가 건축법 에 따른 이격거리를 두지 아니하고 건축물을 건축하도록 되어 있어 위법하다 하더라도 건축 이 완료되어 위법한 처분을 취소한다 하더라도 원상회복이 불가능한 경우에는 그 취소를 구할 법률상 이익이 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 504,
    "content": "이전고시가 효력을 발생한 후에는 조합원 등이 관리처분계획의 취소 또는 무효확인을 구할 법률상 이익이 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 512,
    "content": "거부처분이 행정심판의 재결을 통해 취소된 경우 재결에 따른 후속처분이 아니라 그 재결의 취소를 구하는 것은 분쟁해결의 유효적절한 수단이라고 할 수 없어 소의 이익이 없다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 513,
    "content": "구 도시 및 주거환경정비법 상 조합설립추진위원회 구성승인처분을 다투는 소송 계속 중에 조합설립인가처분 이 이루어졌다면 조합설립추진위원회 구성승인처분의 취소를 구할 법률상 이익은 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 514,
    "content": "도시 및 주거환경정비법 상 주택재건축사업조합이 새로이 조합설립인가처분을 받은 것과 동일한 요건과 절차 를 거쳐 조합설립변경인가처분을 받은 경우, 당초의 조합설립인가처분이 유효한 것을 전제로 당해 주택재건축사 업조합이 시공사 선정 등의 후속행위를 하였다 하더라도 특별한 사정이 없는 한 당초의 조합설립인가처분의 무 효확인을 구할 소의 이익은 없다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 516,
    "content": "취소소송에서 피고가 될 수 있는 행정청에는 대외적으로 의사를 표시할 수 있는 기관이 아니더라도 국가나 공공 단체의 의사를 실질적으로 결정하는 기관이 포함된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 518,
    "content": "국가공무원법 에 따른 처분, 그 밖에 본인의 의사에 반한 불리한 처분이나 부작위에 관한 행정소송을 제기할때에 대통령의 처분 또는 부작위의 경우에는 소속 장관을 피고로 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 519,
    "content": "대통령의 검사임용처분에 대한 취소소송의 피고는 법무부장관이 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 520,
    "content": "국회의장이 행한 처분의 경우 국회사무총장이 피고가 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 521,
    "content": "헌법재판소장이 소속직원에게 내린 징계처분에 대한 취소소송의 피고는 헌법재판소 사무처장이 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 527,
    "content": "국토교통부장관으로부터 권한을 내부위임받은 국토교통부차관이 처분을 한 경우에 그에 대한 취소소송의 피고 는 국토교통부차관이 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 530,
    "content": "구 저작권법 상 저작권등록처분에 대한 무효확인소송에서 저작권심의조정위원회위원장이 피고가 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 532,
    "content": "지방의회의 지방의회의원에 대한 징계의결에 대한 항고소송의 피고는 지방의회의장이 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 533,
    "content": "조례가 항고소송의 대상이 되는 경우 피고는 지방자치단체의 의결기관으로서 조례를 제정한 지방의회이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 534,
    "content": "교육․학예에 관한 도의회의 조례에 대한 항고소송의 피고는 도의회가 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 541,
    "content": "제3자효 행정행위의 경우 제3자가 어떠한 경위로든 행정처분이 있음을 안 이상 그 처분이 있음을 안 날로부터 90일 이내에 취소소송을 제기하여야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 542,
    "content": "처분 당시에는 취소소송의 제기가 법제상 허용되지 않아 소송을 제기할 수 없다가 위헌결정으로 인하여 비로소 취소소송을 제기할 수 있게 된 경우 객관적으로는 위헌결정이 있은 날, 주관적으로는 위헌결정이 있음을 안 날을 제소기간의 기산점으로 삼아야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 550,
    "content": "납세자의 이의신청에 의한 재조사결정에 따른 행정소송의 제소기간은 이의신청인 등이 재결청으로부터 재조사 결정의 통지를 받은 날부터 기산한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "W51-02",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 행정청의 처분에 이의가 있는 당사자는 처분을 받은 날부터 30일 이내에 처분을 행한 행정청의 상급 행정청에 이의신청을 할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "W51-03",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 이의신청에 대한 결과를 통지받은 후 행정심판 또는 행정소송을 제기하려는 자는 그 결과를 통지받은 날부터 90일 이내에 행정심판 또는 행정소송을 제기할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 553,
    "content": "도로교통법 에 따른 처분에 대해서는 행정심판의 재결을 거치지 아니하면 취소소송을 제기할 수 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 555,
    "content": "동종사건에 관하여 이미 행정심판의 기각재결이 있는 경우, 행정소송법 상 필요적 전치주의가 적용되더라도, 행정심판을 청구하여야 하나 당해 처분에 대한 행정심판의 재결을 거치지 아니하고 취소소송을 제기할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 556,
    "content": "필요적 행정심판전치주의가 적용되는 경우 행정심판전치 요건은 사실심 변론종결시까지 충족하면 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 558,
    "content": "취소소송의 제1심 관할법원은 피고의 소재지를 관할하는 행정법원으로 함을 원칙으로 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 563,
    "content": "민사소송인 소가 서울행정법원에 제기되었는데도 피고가 제1심법원에서 관할위반이라고 항변하지 않고 본안에 서 변론을 한 경우에는 제1심법원에 변론관할이 생긴다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 573,
    "content": "집행정지결정은 판결이 아니므로 기속력은 인정되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 575,
    "content": "보조금 교부결정의 일부를 취소한 행정청의 처분에 대하여 법원이 효력정지결정을 하면서 주문에서 그 법원에 계속 중인 본안소송의 판결 선고 시까지 처분의 효력을 정지한다고 선언하였을 경우, 본안소송의 판결 선고에 의하여 정지결정의 효력은 소멸하지만 당초의 보조금교부결정취소 처분의 효력이 당연히 되살아나는 것은 아니 다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 582,
    "content": "사실심에서 변론종결시까지 당사자가 주장하지 않던 직권조사사항에 해당하는 사항을 상고심에서 비로소 주장 하는 경우 그 직권조사사항에 해당하는 사항은 상고심의 심판범위에 해당하지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 583,
    "content": "당사자가 확정된 취소판결의 존재를 사실심 변론종결시까지 주장하지 아니하였다고 하더라도 상고심에서 새로 이 이를 주장․입증할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 590,
    "content": "법원이 어느 하나의 사유에 의한 과징금부과처분에 대하여 그 사유와 기본적 사실관계의 동일성이 인정되지 아 니하는 다른 처분사유가 존재한다는 이유로 적법하다고 판단하는 것은 특별한 사정이 없는 한 직권심사주의의 한계를 넘는 것이 아니다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "W51-04",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 처분의 근거가 된 사실관계가 추후에 당사자에게 유리하게 바뀐 경우 당사자는 처분이 행정소송을 통하여 다툴 수 없게 된 경우라도 해당 처분을 한 행정청에 처분을 취소.철회하거나 변경하여 줄 것을 신청할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 596,
    "content": "당사자소송이 부적법하여 각하되는 경우 그에 병합된 관련청구소송 역시 부적법 각하되어야 하는 것은 아니다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 598,
    "content": "특정 소송사건에서 당사자 일방을 보조하기 위하여 보조참가를 하려면 당해 소송의 결과에 대하여 사실상, 경제 상 또는 감정상의 이해관계가 있으면 충분하며 법률상의 이해관계가 요구되는 것은 아니다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 603,
    "content": "처분청은 원고의 권리방어가 침해되지 않는 한도 내에서 당해 취소소송의 대법원 확정판결이 있기 전까지 처분 사유의 추가․변경을 할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 605,
    "content": "추가 또는 변경된 사유가 당초의 처분시 그 사유를 명기하지 않았을 뿐 처분시에 이미 존재하고 있었고 당사자도 그 사실을 알고 있었다면 당초의 처분사유와 동일성이 인정된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 608,
    "content": "원고는 처분을 한 행정청을 상대로 손해배상, 제해시설의 설치 그 밖에 적당한 구제방법의 청구를 당해 취소소송 이 계속된 법원에 병합하여 제기할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 609,
    "content": "사정판결의 요건인 처분의 위법성은 변론 종결시를 기준으로 판단하고, 공공복리를 위한 사정판결의 필요성은 처분시를 기준으로 판단하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 615,
    "content": "처분을 할 것인지 여부와 처분의 정도에 관하여 재량이 인정되는 과징금 납부명령에 대하여 그 명령이 재량권을 일탈하였을 경우, 법원은 재량권의 범위 내에서 어느 정도가 적정한 것인지에 관하여 판단할 수 있고 그 일부를 취소할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 621,
    "content": "전소의 판결이 확정된 경우 후소의 소송물이 전소의 소송물과 동일하지 않더라도 전소의 소송물에 관한 판단이 후소의 선결문제가 되는 경우에 후소에서 전소 판결의 판단과 다른 주장을 하는 것은 기판력에 반한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 622,
    "content": "영업정지처분에 대한 취소소송에서 취소판결이 확정되면 처분청은 영업정지처분의 효력을 소멸시키기 위하여 영업정지처분을 취소하는 처분을 하여야 할 의무를 진다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 626,
    "content": "조세부과처분을 취소하는 행정판결이 확정된 경우 부과처분의 효력은 처분 시에 소급하여 효력을 잃게 되므로 확정된 행정판결은 조세포탈에 대한 무죄를 인정할 명백한 증거에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 633,
    "content": "기속력은 당해 취소소송의 당사자인 행정청에 대해서만 효력을 미치며, 그 밖의 다른 행정청은 기속하지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 634,
    "content": "취소판결의 기속력은 주로 판결의 실효성 확보를 위하여 인정되는 효력으로서 판결의 주문뿐만 아니라 그 전제 가 되는 처분 등의 구체적 위법사유에 관한 이유 중의 판단에 대하여도 인정된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 639,
    "content": "주택건설사업 승인신청 거부처분에 대한 취소의 확정판결이 있은 후 행정청이 재처분을 하였다 하더라도 그 재 처분이 종전 거부처분에 대한 취소의 확정판결의 기속력에 반하는 경우, 행정소송법 상 간접강제신청에 필요한 요건을 갖춘 것으로 보아야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 640,
    "content": "특별한 사정이 없는 한 간접강제결정에서 정한 의무이행기한이 경과한 후에라도 확정판결의 취지에 따른 재처분 의 이행이 있으면 더 이상 배상금의 추심은 허용되지 않는다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 641,
    "content": "행정소송법 제35조에 규정된 ‘무효확인을 구할 법률상 이익’이 있다고 보기 위하여는 행정처분의 근거 법률에 의하여 보호되는 직접적이고 구체적인 이익이 있어야 하며 이와는 별도로 무효확인소송의 보충성이 요구되므로 행정처분의 무효를 전제로 한 이행소송 등과 같은 직접적인 구제수단이 있는지 여부를 따질 필요가 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "644",
    "content": "<p class='hl'>*5월 주간 2회차*</p> 취소 확정판결의 기속력에 대한 규정은 무효확인판결에도 준용되므로, 무효확인판결의 취지에 따른 처분을 하지 아니할 때에는 1심 수소법원은 간접강제결정을 할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 647,
    "content": "행정처분에 대하여 그 행정처분의 근거가 된 법률이 위헌이라는 이유로 무효확인청구의 소가 제기된 경우에는 다른 특별한 사정이 없는 한 법원으로서는 그 법률이 위헌인지 여부에 대하여는 판단할 필요 없이 그 무효확인청 구를 각하하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 648,
    "content": "어떠한 처분에 대하여 그 근거 법률에서 행정소송 이외의 다른 절차에 의하여 불복할 것을 예정하고 있는 경우, 그 처분이 행정소송법 상 처분의 개념에 해당한다고 하더라도 그 처분의 부작위는 부작위위법확인소송의 대상 이 될 수 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 658,
    "content": "납세의무자에 대한 국가의 부가가치세 환급세액 지급의무는 부당이득반환의무에 해당하므로, 그에 대한 지급청 구는 민사소송의 절차에 따라야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "660R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 국가 등 행정주체가 확정된 조세채권의 소멸시효 중단을 위하 납세의무자를 상대로 제기한 조채권 존재확인의 소는 공법상 당사자소송에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 663,
    "content": "사업주가 당연가입자가 되는 고용보험 및 산재보험에서 보험료 납부의무부존재확인의 소는 당사자소송에 해당 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 666,
    "content": "행정주체인 주택재건축정비사업조합을 상대로 관리처분계획안에 대한 조합총회결의의 효력을 다투는 소송은  행정소송법 상 당사자소송에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 668,
    "content": "공무원연금관리공단의 퇴직급여결정에 대한 소송은 당사자소송에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 669,
    "content": "민주화운동관련자 명예회복 및 보상 등에 관한 법률 에 의한 보상금지급청구소송은 당사자소송에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 670,
    "content": "군인연금법령상 급여를 받으려고 하는 사람이 국방부장관에게 급여지급을 청구하였으나 거부된 경우, 곧바로 국 가를 상대로 한 당사자소송으로 급여의 지급을 청구할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 675,
    "content": "국토의 계획 및 이용에 관한 법률 상 토지소유자 등이 도시․군계획시설 사업시행자의 토지의 일시 사용에 대 하여 정당한 사유 없이 동의를 거부한 경우, 사업시행자가 토지소유자를 상대로 동의의 의사표시를 구하는 소송 은 당사자소송으로 보아야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 677,
    "content": "공법상 당사자소송에서 재산권의 청구를 인용하는 판결을 하는 경우 가집행선고를 할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 680,
    "content": "국유재산법 은 국유재산의 대부료 등이 납부기한까지 납부되지 아니한 경우에는 국세징수법 상의 강제징수에 관한 규정을 준용하고 있다. 이 경우 행정청은 대부료를 납부하지 않은 자를 상대로 민사소송을 제기하여 대부료 의 지급을 구할 수 있다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 681,
    "content": "농지개량조합의 직원에 대한 징계처분은 사법관계에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 686,
    "content": "국유일반재산에 관한 사용료의 납입고지는 항고소송의 대상이 되는 행정처분이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 687,
    "content": "지방자치단체가 일방 당사자가 되는 이른바 ‘공공계약’이 사법상 계약에 해당하는 경우에도 법령에 특별한 규정 이 없다면 사적자치와 계약자유의 원칙 등 사법의 원리가 그대로 적용되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 689,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상 사업시행자와 토지소유자 사이의 협의취득에 관한 분쟁은 민사소송으로 다투어야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 690,
    "content": "개발이익환수에 관한 법률 상 개발부담금부과처분이 취소된 경우 그 과오납금의 반환을 청구하는 소송은 행정 소송에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 705,
    "content": "중앙행정심판위원회의 위원장은 국민권익위원회의 부위원장 중 1명이 되며 필요한 경우에는 상임위원이 그 직 무를 대행한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 709,
    "content": "대통령의 처분 또는 부작위에 대하여는 다른 법률에서 행정심판을 청구할 수 있도록 정한 경우 외에는 행정심판 을 청구할 수 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 723,
    "content": "무효확인심판을 제기한 경우, 행정심판위원회는 심판청구가 이유있다고 인정하면서도 이를 인용하는 것이 공공 복리에 크게 위배된다고 인정하면 심판청구를 기각할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 729,
    "content": "행정심판위원회로부터 재결서의 정본을 송달받은 행정청은 청구인 및 참가인에게 재결서의 등본을 송달하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 740,
    "content": "행정심판위원회는 처분이행명령재결이 있음에도 피청구인이 처분을 하지 않은 경우 당사자의 신청에 의해 기간 을 정하여 서면으로 시정을 명하고 그 기간 안에 이행하지 않으면 원칙적으로 직접 처분을 할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 751,
    "content": "개별법률에서 정한 심판청구기간이 행정심판법 이 정한 심판청구기간보다 짧은 경우, 행정청이 행정처분을 하 면서 그 개별법률상 심판청구기간을 고지하지 아니하였다면 그 개별법률에서 정한 심판청구기간 내에 한하여 심판청구가 가능하다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 756,
    "content": "남북정상회담 개최는 고도의 정치적 성격을 지니고 있는 행위로서 사법심사의 대상으로 하는 것은 적절치 못하 므로 그 개최과정에서 당국에 신고하지 아니하거나 승인을 얻지 아니한 채 북한 측에 송금한 행위는 사법심사의 대상이 되지 않는다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 761,
    "content": "한미연합 군사훈련의 일종인 2007년 전시증원연습을 하기로 한 대통령의 결정은 사법심사를 자제해야 하는 통치 행위가 아니다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": "764",
    "content": "<p class='hl'>*5월 주간 2회차*</p> 국민의 권리 제한 또는 의무 부과와 직접 관련되는 법령은 긴급히 시행하여야 할 특별한 사유가 있는 경우를 제외하고는 공포일부터 적어도 30일이 경과한 날부터 시행되도록 하여야 한다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 778,
    "content": "신법의 효력발생일까지 진행 중인 사건에 대하여 신법을 적용하는 것은 법률의 소급적용에 해당하므로 원칙적으 로 허용될 수 없다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 779,
    "content": "개정 법령이 기존의 사실 또는 법률관계를 적용대상으로 하면서 국민의 재산권과 관련하여 종전보다 불리한 법 률효과를 규정하고 있는 경우, 그러한 사실 또는 법률관계가 개정 법률이 시행되기 이전에 이미 완성 또는 종결 된 것이 아니라면 소급입법금지원칙에 위반된다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 780,
    "content": "장해급여 지급을 위한 장해등급 결정과 같이 행정청이 확정된 법률관계를 확인하는 처분을 하는 경우에는 처분 시 법령을 적용하여야 한다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": "801R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 과세관청이 납세의무자에게 부가가치세 면세사업자용 사업자등록증을 교부하거나 고유번호를 부여하였다면 납세의무자에게 그가 영위하는 사업에 관하여 부가가치세를 과세하지 아니함을 시사하는 언동이나 공적인 견해를 표명한 것이라 할 수 있다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 802,
    "content": "관할관청이 폐기물처리업 사업계획에 대하여 적정통보를 한 것만으로도 그 사업부지 토지에 대한 국토이용계획 변경신청을 승인하여 주겠다는 취지의 공적인 견해표명을 한 것으로 볼 수 있다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 812,
    "content": "국립공원 관리권한을 가진 행정청이 실제의 공원구역과 다르게 경계측량과 표지를 설치한 십수 년 후 착오를 발견하여 지형도를 수정한 조치는 신뢰보호원칙에 위배된다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 815,
    "content": "재건축조합에서 일단 내부 규범이 정립되면 조합원들은 특별한 사정이 없는 한 그것이 존속하리라는 신뢰를 가 지게 되므로, 내부 규범을 변경할 경우 내부 규범 변경을 통해 달성하려는 이익이 종전 내부 규범의 존속을 신뢰 한 조합원들의 이익보다 우월해야 한다",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 823,
    "content": "동일한 사항을 다르게 취급하는 것은 합리적 이유가 없는 차별이므로, 같은 정도의 비위를 저지른 자들은 비록 개전의 정이 있는지 여부에 차이가 있다고 하더라도 징계 종류의 선택과 양정에 있어 동일하게 취급받아야 한다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": "827R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 건축물에 인접한 도로의 개설을 위한 도시계획사업시행허가처분은 건축물에 대한 건축허가처분과는 별개의 행정처분이므로 사업시행허가를 함에 있어 조건으로 내세운 기부채납의무를 이행하지 않았음을 이유로 한 건축물에 대한 준공거부처분은 건축법에 근거 없이 이루어진 것으로서 위법하다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 833,
    "content": "법무사가 사무원을 채용할 때 소속 지방법무사회로부터 승인을 받아야 할 의무는 공법상 의무이다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 839,
    "content": "사인의 공법행위는 원칙적으로 발신주의에 따라 그 효력이 발생한다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 842,
    "content": "사직원 제출자의 내심의 의사가 사직할 뜻이 없었더라도 민법 상 비진의 의사표시의 무효에 관한 규정이 적용 되지 않으므로 그 사직원을 받아들인 의원면직처분을 당연무효라 볼 수는 없다",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 850,
    "content": "구 유통산업발전법 에 따른 대규모점포의 개설등록 및 구 재래시장 및 상점가 육성을 위한 특별법 에 따른 시장관리자 지정은 행정청이 실체적 요건에 관한 심사를 한 후 수리하여야 하는, 수리를 요하는 신고로서 행정처 분에 해당한다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 858,
    "content": "시장 등의 주민등록전입신고 수리 여부에 대한 심사는 주민등록법 의 입법 목적의 범위 내에서 제한적으로 이 루어져야 하는바, 전입신고자가 30일 이상 생활의 근거로서 거주할 목적으로 거주지를 옮기는지 여부가 심사 대 상으로 되어야 한다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 859,
    "content": "유료노인복지주택의 설치신고를 받은 행정관청은 그 유료노인복지주택의 시설 및 운용기준이 법령에 부합하는 지와 설치신고 당시 부적격자들이 입소하고 있는지 여부를 심사할 수 있다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 864,
    "content": "의료법 에 따라 정신과의원을 개설하려는 자가 법령에 규정되어 있는 요건을 갖추어 개설신고를 한 경우라도 관할 시장․군수․구청장은 법령에서 정한 요건 이외의 사유를 들어 의원급 의료기관 개설신고의 수리를 거부할 수 있다",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 878,
    "content": "법령등 또는 처분에서 국민의 권익을 제한하거나 의무를 부과하는 경우 권익이 제한되거나 의무가 지속되는 기 간을 일, 주, 월 또는 연으로 정한 경우에는 국민에게 불리한 경우가 아니라면 기간의 첫날을 산입한다.",
    "answer": "O",
    "chapter": 3
  },
  {
    "idx": 880,
    "content": "현행법상 국가에 대한 금전채권의 소멸시효에 대하여는 민법 의 규정이 그대로 적용된다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 884,
    "content": "납입고지에 의한 소멸시효의 중단은 그 납입고지에 의한 부과처분이 추후 취소되면 효력이 상실된다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 890,
    "content": "국가는 국유재산의 무단점유자에 대하여 변상금부과․징수권의 행사와는 별도로 민사상 부당이득반환청구의 소 를 제기할 수 없다.",
    "answer": "X",
    "chapter": 3
  },
  {
    "idx": 891,
    "content": "권원 없이 국유재산에 설치한 시설물에 대하여 관리청이 행정대집행을 통해 철거를 하지 않는 경우 그 국유재산에 대하여 사용청구권을 가진 자는 국가를 대위하여 민사소송으로 그 시설물의 철거를 구할 수 있다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 898,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상의 협의취득시에 매매대상 건물에 대한 철거의무를 하겠다는 취지의 약정을 건물소유자가 하였다고 하더라도, 그 철거의무는 대집행의 대상이 되지 않는다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 899,
    "content": "공유수면에 설치한 건물을 철거하여 공유수면을 원상회복하여야 할 의무는 대체적 작위의무에 해당하므로 행정 대집행의 대상이 된다",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 911,
    "content": "철거명령에서 주어진 일정기간이 자진철거에 필요한 상당한 기간이라고 하여도 그 기간 속에는 계고시에 필요한 ‘상당한 이행기간’이 포함되어 있다고 볼 수 없다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 933,
    "content": "농지법 에 따른 이행강제금을 부과할 때에는 그때마다 이행강제금을 부과․징수한다는 뜻을 미리 문서로 알려 야 하고, 이와 같은 절차를 거치지 아니한 채 이행강제금을 부과하는 것은 이행강제금 제도의 취지에 반하는 것 으로써 위법하다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 935,
    "content": "건축법 상 행정청은 의무자가 행정상 의무를 이행할 때까지 이행강제금을 반복하여 부과할 수 있으나, 의무자 가 의무를 이행하면 새로운 이행강제금의 부과를 즉시 중지하여야 하고 이미 부과한 이행강제금은 징수하지 아 니한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 944,
    "content": "체납자는 압류된 재산에 대하여 법률상의 처분을 할 수 있다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 945,
    "content": "세무 공무원이 국세의 징수를 위해 납세자의 재산을 압류하는 경우 그 재산의 가액이 징수할 국세액을 초과한다 면 당해 압류처분은 무효이다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 948,
    "content": "국세징수법 상의 체납처분에서 압류재산의 매각은 공매를 통해서만 이루어지며 수의계약으로 해서는 안 된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 952,
    "content": "공매통지가 적법하지 아니하다면 특별한 사정이 없는 한, 공매통지를 직접 항고소송의 대상으로 삼아 다툴 수 없고 통지 후에 이루어진 공매처분에 대하여 다투어야 한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 953,
    "content": "체납자에 대한 공매통지는 체납자의 법적 지위나 권리․의무에 직접적인 영향을 주는 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 954,
    "content": "과세관청의 체납자 등에 대한 공매통지는 국가의 강제력에 의하여 진행되는 공매절차에서 체납자 등의 권리 내 지 재산상 이익을 보호하기 위하여 법률로 규정한 절차적 요건에 해당하지만, 그 통지를 하지 아니한 채 공매처 분을 하였다 하여도 그 공매처분이 당연무효로 되는 것은 아니다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 958,
    "content": "즉시강제란 법령 또는 행정처분에 의한 선행의 구체적 의무의 불이행으로 인한 목전의 급박한 장해를 제거할 필요가 있는 경우에 행정기관이 즉시 국민의 신체 또는 재산에 실력을 행사하여 행정상의 필요한 상태를 실현하 는 작용을 말한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 961,
    "content": "소방기본법 상의 소방활동에 방해가 되는 물건 등에 대한 강제처분, 식품위생법 상의 위해식품에 대한 압류, 마약류 관리에 관한 법률 상의 승인을 받지 못한 마약류에 대한 폐기는 모두 행정상 즉시강제에 해당한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": "979R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 조사원이 현장조사 중에 자료등을 영치하는 경우에 조사대상자의 생활이나 영업이 사실상 불가능하게 될 우려가 있는 때에는 조사원은 자료등을 사진으로 촬영하거나 사분을 작성하는 등의 방법으로 영치에 갈음할 수 있고, 이는 증거인멸의 우려가 있는 자료 등을 영차하는 경우에도 마찬가지이다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 982,
    "content": "행정기관의 장은 조사대상자가 신고한 내용이 거짓의 신고라고 인정할 만한 근거가 있거나 신고내용을 신뢰할 수 없는 경우를 제외하고는 그 신고내용을 행정조사에 갈음하여야 한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": "991R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 행정기관의 장은 법령등에 특별한 규정이 있는 경우를 제외하고는 행정조사의 결과를 확정한 날부터 7일 이내에 그 결과를 조사대상자에게 통지하여야 한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 995,
    "content": "음주운전 여부에 대한 조사 과정에서 운전자 본인의 동의를 받지 아니하고 법원의 영장 없이 채혈조사를 한 결과 를 근거로 한 운전면허 정지․취소처분은 특별한 사정이 없는 한 위법한 처분으로 볼 수밖에 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 997,
    "content": "구 행형법 에 의한 징벌을 받은 뒤에 형사처벌을 한다고 하여 일사부재리의 원칙에 반하는 것은 아니다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1002,
    "content": "양벌규정에 의한 법인의 처벌은 어디까지나 행정적 제재처분일 뿐 형벌과는 성격을 달리한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1006,
    "content": "지방자치단체 소속 공무원이 지방자치단체 고유의 자치사무를 수행하던 중 구 도로법 에 위반하는 행위를 한 경우 지방자치단체는 구 도로법 상 양벌규정에 따라 처벌대상이 되는 법인에 해당한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1007,
    "content": "국가가 그의 사무의 일부를 지방자치단체의 장에게 위임하여 처리하게 하는 기관위임사무의 경우 지방자치단체 는 양벌규정에 의한 처벌대상이 되는 법인에 해당한다고 볼 수 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1010,
    "content": "법률에 따라 통고처분을 할 수 있으면 행정청은 통고처분을 하여야 하며, 통고처분 이외의 조치를 취할 재량은 없다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1012,
    "content": "통고처분에 의해 범칙금을 납부한 경우, 그 납부의 효력에 따라 다시 벌 받지 아니하게 되는 행위사실은 범칙금 통고의 이유에 기재된 당해 범칙행위 자체에 한정될 뿐, 그 범칙행위와 동일성이 인정되는 범칙행위에는 미치지 않는다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1013,
    "content": "지방국세청장 또는 세무서장이 조세범 처벌절차법 에 따라 통고처분을 거치지 아니하고 즉시 고발하였다면 이 로써 조세범칙사건에 대한 조사 및 처분 절차는 종료되고 형사사건 절차로 이행되어 지방국세청장 또는 세무서 장으로서는 동일한 조세범칙행위에 대하여 더 이상 통고처분을 할 권한이 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1015,
    "content": "경찰서장이 범칙행위에 대하여 통고처분을 한 이상, 통고처분에서 정한 범칙금 납부 기간까지는 원칙적으로 경 찰서장은 즉결심판을 청구할 수 없고, 검사도 동일한 범칙행위에 대하여 공소를 제기할 수 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1016,
    "content": "행정법규 위반자가 법정기간 내에 통고처분에 의해 부과된 금액을 납부하지 않으면 비송사건절차법 에 의해 처리된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1037,
    "content": "질서위반행위규제법 에 따른 과태료부과처분은 항고소송의 대상인 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1040,
    "content": "과태료 사건은 다른 법령에 특별한 규정이 있는 경우를 제외하고는 과태료 부과관청의 소재지의 지방법원 또는 그 지원의 관할로 한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1044,
    "content": "과태료의 재판은 판사의 명령으로 집행하며, 이 경우 그 명령은 집행력 있는 집행권원과 동일한 효력이 있다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1053,
    "content": "부동산 실권리자명의 등기에 관한 법률 상 명의신탁자에 대한 과징금의 부과 여부는 행정청의 재량행위이다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1055,
    "content": "공정거래위원회의 과징금 납부명령이 재량권 일탈․남용으로 위법한지는 다른 특별한 사정이 없는 한 과징금 납부명령이 행하여진 ‘의결일’ 당시의 사실상태를 기준으로 판단하여야 한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1061,
    "content": "과징금은 행정상 제재금이고 범죄에 대한 국가 형벌권의 실행이 아니므로 행정법규 위반에 대해 벌금 이외에 과징금을 부과하는 것은 이중처벌금지의 원칙에 위반되지 않는다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1062,
    "content": "가산세는 납세자가 정당한 이유 없이 법에 규정된 신고, 납세 등 각종 의무를 위반한 경우에 개별세법이 정하는 바에 따라 부과되는 행정상의 제재로서 납세자의 고의․과실 또한 중요한 고려 요소가 된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1066,
    "content": "가산세는 세법에서 규정하는 의무의 성실한 이행을 확보하기 위하여 세법에 따라 산출한 본세액에 가산하여 징 수하는 조세로서, 본세에 감면사유가 인정된다면 가산세도 감면대상에 포함된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1069,
    "content": "구 국세징수법 상 가산금 또는 중가산금의 고지는 항고소송의 대상이 되는 처분이 아니다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1072,
    "content": "병역법 에 따라 관할 지방병무청장이 1차로 병역의무기피자 인적사항 공개 대상자 결정을 하고 그에 따라 병무 청장이 같은 내용으로 최종적 공개결정을 하였더라도, 해당 공개 대상자는 관할 지방병무청장의 공개 대상자 결 정을 다툴 수 있다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1081,
    "content": "지방의회의 동의를 얻어 행하는 처분에 대해서는 행정절차법 이 적용되지 아니한다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1082,
    "content": "헌법재판소의 심판을 거쳐 행하는 사항 및  병역법 에 따른 징집․소집에 대해서는  행정절차법 이 적용되지 아니한다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1084,
    "content": "국가공무원법 상 직위해제처분은 공무원의 인사상 불이익을 주는 처분이므로 행정절차법 상 사전통지 및 의 견청취절차를 거쳐야 한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1085,
    "content": "군인사법 에 따라 당해 직무를 수행할 능력이 없다고 인정하여 장교를 보직해임 하는 경우, 처분의 근거와 이유 제시 등에 관하여 행정절차법 의 규정이 적용된다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1087,
    "content": "군인사법령에 의하여 진급예정자명단에 포함된 자에 대하여 사전통지를 하지 아니하거나 의견제출의 기회를 부 여하지 아니한 채 진급선발을 취소하였다고 하여 그것만으로 위법하다고 할 수는 없다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1092,
    "content": "별정직 공무원인 대통령기록관장에 대한 직권면직 처분에는 처분의 사전통지 및 의견청취 등에 관한 행정절차 법 규정이 적용되지 않는다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1093,
    "content": "산업기능요원편입취소처분에 대해서는 행정절차법 이 적용되지 아니한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1094,
    "content": "처분의 이유제시에 관한 행정절차법 의 규정은 침익처분 및 수익처분 모두에 적용된다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1098,
    "content": "행정청이 처분기준 사전공표 의무를 위반하여 미리 공표하지 아니한 기준을 적용하여 처분을 하였다고 하더라 도, 그러한 사정만으로 곧바로 해당 처분에 취소사유에 이를 정도의 흠이 존재한다고 볼 수는 없다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1099,
    "content": "신청내용을 모두 그대로 인정하는 처분인 경우 이유제시의무가 면제되지만 처분 후 당사자가 요청하는 경우에는 그 근거와 이유를 제시하여야 한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": "1101R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 교육부장관이 어떤 후보자를 총장 임용에 부적격하다고 판단하여 배제하고 다른 후보자를 임용제청하는 경우라면 그러한 임용제청행위 자체로서 행정절차법상 이유제시의무를 다한 것이다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1101,
    "content": "교육부장관이 부적격사유가 없는 후보자들 사이에서 어떤 후보자를 상대적으로 더욱 적합하다고 판단하여 국립 대학교의 총장으로 임용제청을 하였다면, 그러한 임용제청행위 자체로서 이유제시의무를 다한 것이다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1102,
    "content": "처분 당시 당사자가 어떠한 근거와 이유로 처분이 이루어진 것인지를 충분히 알 수 있어서 그에 불복하여 행정구 제절차로 나아가는 데에 별다른 지장이 없었던 것으로 인정되는 경우에도 처분서에 처분의 근거와 이유가 구체 적으로 명시되어 있지 않았다면 그 처분은 위법하다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1111,
    "content": "상대방의 귀책사유로 야기된 처분의 하자를 이유로 수익적 행정행위를 취소하는 경우에는 특별한 규정이 없는 한 행정절차법 상 사전통지의 대상이 되지 않는다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1114,
    "content": "영업시간 제한 등 처분의 대상인 대규모 점포 중 개설자의 직영매장 이외에 개설자에게서 임차하여 운영하는 임대매장이 병존하는 경우에도, 전체 매장에 대하여 법령상 대규모 점포 등의 유지․관리책임을 지는 개설자만 이 처분 상대방이 되고, 임대매장의 임차인이 별도로 처분 상대방이 되는 것은 아니므로, 사전통지․의견청취절 차는 원고(대규모 점포 개설자)를 상대로 거치면 충분하다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": "1115R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 법령등에서 요구된 자격이 없거나 없어지게 되면 반드시 일정한 처분을 하여야 하는 경우에 그 자격이 없거나 없어지게 된 사실이 법원의 재판에 의하여 객관적으로 증명된 경우에는 사전통지를 생략할 수 있다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1119,
    "content": "처분상대방이 이미 행정청에 위반사실을 시인하였다는 사정은 사전통지의 예외가 적용되는 ‘의견청취가 현저히 곤란하거나 명백히 불필요하다고 인정될 만한 상당한 이유가 있는 경우’에 해당한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1126,
    "content": "청문은 행정청이 어떠한 처분을 하기 전에 당사자 등의 의견을 직접 듣는 절차일 뿐, 증거를 조사하는 절차는 아니다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1130,
    "content": "행정청은 직권으로 또는 당사자 및 이해관계인의 신청에 따라 여러 개의 사안을 병합하거나 분리하여 청문을 할 수 있다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1137,
    "content": "공청회가 개최는 되었으나 정상적으로 진행되지 못하고 무산된 횟수가 2회인 경우 온라인공청회를 단독으로 개 최할 수 있다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1138,
    "content": "행정청은 공청회의 발표자를 관련전문가 중에서 우선적으로 지명 또는 위촉하여야 하며, 적절한 발표자를 선정 하지 못하거나 필요한 경우에만 발표를 신청한 자 중에서 지명할 수 있다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1143,
    "content": "행정예고기간은 예고내용의 성격 등을 고려하여 정하되, 특별한 사정이 없으면 14일 이상으로 한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1144,
    "content": "인․허가의제는 의제되는 행위에 대하여 본래적으로 권한을 갖는 행정기관의 권한행사를 보충하는 것이므로 법령의 근거가 없는 경우에도 인정된다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1153,
    "content": "인․허가와 관련 있는 행정기관 간에 협의가 모두 완료되기 전이라도 일정한 경우 인․허가에 대한 협의를 완료 할 것을 조건으로 각종의 사업시행승인이나 시행인가를 할 수 있다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1163,
    "content": "민사소송법상 문서제출의무 예외에 해당하는 '공무원 또는 공무원이었던 사람'이 그 직무와 관련하여 보관하거나 가지고 있는 문서에 대한 공개는 공공기관의 정보공개에 관한 법률의 규정에도 불구하고 민사소송법의 절차에 따라야 한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1175,
    "content": "다른 법률 또는 법률에서 위임한 대통령령 및 부령에 따라 비밀이나 비공개사항으로 규정된 정보는 비공개의 대상이 된다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1179,
    "content": "법무부령인 검찰보존사무규칙은 행정기관 내부의 사무처리준칙인 행정규칙이지만, 검찰보존사무규칙 상의 열람.등사의 제한은 공공기관의 정보공개에 관한 법률 제9조 제1항 제1호의 '다른 법률 또는 법률에 의한 명령에 의하여 비공개사항으로 규정된 경우'에 해당한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1180,
    "content": "교육공무원의 근무성적평정 결과를 공개하지 아니한다고 규정하고 있는 교육공무원 승진규정을 근거로 정보공개청구를 거부하는 것은 위법하다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1190,
    "content": "문제은행 출제방식을 채택하고 있는 치과의사 국가시험의 문제지와 정답지는 비공개정보에 해당한다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1197,
    "content": "공무원이 직무와 관련 없이 개인적 자격으로 금품을 수령한 정보는 공개대상이 되는 정보이다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1198,
    "content": "지방자치단체의 업무추진비 세부항목별 집행내역 및 그에 관한 증빙서류에 포함된 개인에 관한 정보는 공공기관의 정보공개에 관한 법률 소정의 '공개하는 것이 공익을 위하여 필요하다고 인정되는 정보'에 해당하여 공개 대상이 된다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1199,
    "content": "사면대상자들의 사면실시건의서와 그와 관련된 국무회의 안건자료는 공개대상이 되는 정보이다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1200,
    "content": "비공개대상인 '법인 등의 경영.영업상 비밀'은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 규정된 '영업비밀'에 한하지 않고, '타인에게 알려지지 아니함이 유리한 사업활동에 관한 일체의 정보' 또는 '사업활동에 관한 일체의 비밀사항'을 말한다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1205,
    "content": "공공기관은 공개청구된 공개대상정보의 전부 또는 일부가 제3자와 관련이 있다고 인정되는 때에는 그 사실을 제3자에게 지체없이 통지하여야 한다.",
    "answer": "O",
    "chapter": 5
  },
  {
    "idx": 1214,
    "content": "청구인이 정보공개와 관련한 공공기관의 결정에 대하여 불복이 있거나 정보공개청구 후 10일이 경과하도록 정보공개 결정이 없는 때에는 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1215,
    "content": "정보공개 청구 후 20일이 경과하도록 정보공개 결정이 없는 경우, 이의신청은 허용되나 행정심판청구는 허용되지 않는다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1217,
    "content": "정보공개청구인은 공공기관의 비공개결정에 불복하는 행정심판을 청구하려면 공공기관의 정보공개에 관한 법률 에서 정하는 이의신청 절차를 거쳐야 한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1218,
    "content": "정보공개와 관련한 공공기관의 처분에 대하여 행정소송을 제기하는 경우에는 이의신청을 반드시 거쳐야 한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1226,
    "content": "자신과 관련된 정보에 대한 제3자의 비공개요청에도 불구하고 공공기관이 공개결정을 하는 때에는 제3자는 당해 공공기관에 문서 또는 구두로 이의신청을 하거나 행정심판 또는 행정소송을 제기할 수 있다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1227,
    "content": "공공기관은 제3자의 비공개요청에도 불구하고 공개결정을 하는 때에는 공개결정일과 공개실시일의 사이에 최소한 20일의 간격을 두어야 한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1237,
    "content": "개인정보 처리위탁에 있어 수탁자는 정보제공자의 관리.감독 아래 위탁받은 범위 내에서만 개인정보를 처리하게 되지만, 위탁자로부터 위탁사무 처리에 따른 대가를 지급받는 이상 개인정보 처리에 관하여 독자적인 이익을 가지므로, 그러한 수탁자는 개인정보 보호법 제17조에 의해 개인정보처리자가 정보주체의 개인정보를 제공할 수 있는 '제3자'에 해당한다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1240,
    "content": "개인정보 보호법에는 개인정보 단체소송을 제기할 수 있는 단체에 대한 제한을 두고 있지 않으므로 법인격이 있는 단체라면 어느 단체든지 권리침해 행위의 금지.중지를 구하는 소송을 제기할 수 있다.",
    "answer": "X",
    "chapter": 5
  },
  {
    "idx": 1245,
    "content": "사인이 지방자치단체로부터 공무를 위탁받아 공무에 종사하는 경우 공무의 위탁이 일시적이고 한정적인 사항에 관한 활동이라면 국가배상법 상 공무원에 해당하지 아니한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1257,
    "content": "손해배상책임을 묻기 위해서는 가해 공무원을 특정하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1259,
    "content": "국가나 지방자치단체는 공무원이 직무를 집행하면서 고의 또는 과실로 위법하게 타인에게 손해를 가한 때에 국가배상법 상 배상책임을 지고, 공무원의 선임 및 감독에 상당한 주의를 한 경우에도 그 배상책임을 면할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1263,
    "content": "형벌에 관한 법령이 헌법재판소의 위헌결정으로 소급하여 효력을 상실한 경우, 위헌 선언 전 그 법령에 기초하여 수사가 개시되어 공소가 제기되고 유죄판결이 선고되었더라도, 그러한 사정만으로 국가의 손해배상책임이 발생 한다고 볼 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1265,
    "content": "행정처분의 담당공무원이 주관적 주의의무를 결하여 그 행정처분이 주관적 정당성을 상실하였다고 인정될 정도 에 이른 경우에 국가배상법 제2조의 요건을 충족하였다고 봄이 상당하다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1273,
    "content": "주민등록사무를 담당하는 공무원은 개명과 같은 사유로 주민등록상의 성명을 정정한 경우에는 반드시 본적지 관할관청에 그 변경사항을 통보하여 본적지의 호적관서로 하여금 그 정정사항의 진위를 재확인할 수 있도록 할 직무상의 의무가 있다",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1277,
    "content": "유흥주점의 화재로 여종업원들이 사망한 경우, 담당 공무원의 유흥주점의 용도변경, 무허가 영업 및 시설기준에 위배된 개축에 대하여 시정명령 등 식품위생법 상 취하여야 할 조치를 게을리 한 직무상 의무위반행위와 여종 업원들의 사망 사이에는 상당인과관계가 존재하지 아니한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1286,
    "content": "사실상 군민(郡民)의 통행에 제공되고 있던 도로라고 하여도 군(郡)에 의하여 노선인정 기타 공용개시가 없었던 이상 이 도로를 ‘공공의 영조물’이라 할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1289,
    "content": "차량이 통행하는 도로에서 유입되는 소음 때문에 인근 주택의 거주자에게 사회통념상 일반적으로 수인할 정도를 넘어서는 침해가 있는지 여부는 환경정책기본법 등에서 설정하고 있는 환경기준보다 주택법 등에서 제시하 는 주택건설기준을 우선적으로 고려하여 판단하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1293,
    "content": "하천의 제방이 계획홍수위를 넘고 있더라도, 하천이 그 후 새로운 하천시설을 설치할 때 ‘하천시설기준’으로 정한 여유고(餘裕高)를 확보하지 못하고 있다면 그 사정만으로 안정성이 결여된 하자가 있다고 보아야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1302,
    "content": "지방자치단체의 장이 국도의 관리청이 되었다 하더라도 국가는 도로관리상 하자로 인한 손해배상책임을 면할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1309,
    "content": "국가배상소송은 배상심의회에 배상신청을 하지 아니하고도 제기할 수 있다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": "W52-16",
    "content": "<p class='hl'>*5월 주간 2회차*</p> 행위 자체의 외관이 객관적으로 관찰하여 공무원의 직무행위로 보이더라도 그 행위가 실질적으로 공무집행행위가 아니라는 사정을 피해자가 알았던 경우 국가배상법상 요건인 직무행위관련성은 부정된다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1314,
    "content": "군인이 교육훈련으로 공상을 입은 경우라도 군인연금법 또는 국가유공자예우등에관한법률 에 의하여 재해보 상금․유족연금․상이연금 등 별도의 보상을 받을 수 없는 경우에는 국가배상법 제2조 제1항 단서의 적용 대 상에서 제외하여야 한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1315,
    "content": "국가배상법 제2조 제1항 단서에서 정한 ‘다른 법령의 규정’에 따른 보상금청구권이 모두 시효로 소멸된 경우라 고 하더라도 국가배상법 제2조 제1항 단서 규정이 적용된다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1316,
    "content": "경찰공무원인 피해자가 공무원연금법 에 따라 공무상 요양비를 지급받는 것은 국가배상법 제2조 제1항 단서 에서 정한 ‘다른 법령의 규정’에 따라 보상을 지급받는 것에 해당하지 않는다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1317,
    "content": "훈련으로 공상을 입은 군인이 국가배상법 에 따라 손해배상금을 지급받은 다음 보훈보상대상자 지원에 관한 법률 이 정한 보훈급여금의 지급을 청구하는 경우, 국가는 국가배상법 제2조 제1항 단서에 따라 그 지급을 거 부할 수 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": "W53-19",
    "content": "<p class='hl'>*5월 주간 3회차*</p> 군 복무 중 사망한 군인 등의 유족이 국가배상법에 따른 손해배상금을 지급받은 경우에도 그 손해배상금 상당 금액에 대해서 군인연금법에서 정한 사망보상금을 지급받을 수 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1319,
    "content": "민간인과 직무집행 중인 군인의 공동불법행위로 인하여 직무집행 중인 다른 군인이 피해를 입은 경우 민간인이 피해 군인에게 자신의 과실비율에 따라 내부적으로 부담할 부분을 초과하여 피해금액 전부를 배상한 경우에 대 법원 판례에 따르면 민간인은 국가에 대해 가해 군인의 과실비율에 대한 구상권을 행사할 수 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1322,
    "content": "배상청구권의 시효와 관련하여 ‘가해자를 안다는 것’은 피해자나 그 법정대리인이 가해 공무원의 불법행위가 그 직무를 집행함에 있어서 행해진 것이라는 사실까지 인식함을 요구하지 않는다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1327,
    "content": "정비기반시설과 그 부지의 소유․관리․유지관계를 정한 도시 및 주거환경정비법 제65조 제2항의 전단에 따 른 정비기반시설의 소유권 귀속은 헌법 제23조 제3항의 수용에 해당한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1335,
    "content": "헌법 제23조 제3항을 국민에 대한 직접적인 효력이 있는 규정으로 보는 견해는 동조항의 재산권의 수용․사용․ 제한 규정과 보상규정을 불가분조항으로 본다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1341,
    "content": "손실보상금에 관한 당사자 간의 합의가 성립하면, 그 합의내용이 토지보상법에서 정하는 손실보상 기준에 맞지 않는다고 하더라도 합의가 적법하게 취소되는 등의 특별한 사정이 없는 한 추가로 토지보상법상 기준에 따른 손실보상금 청구를 할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1344,
    "content": "사업시행자가 토지소유자 등의 재결신청의 청구를 거부하는 경우, 토지소유자 등은 민사소송의 방법으로 그 절 차 이행을 구할 수 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1350,
    "content": "토지소유자가 수용재결에 대하여 이의신청을 제기하면 사업의 진행 및 토지의 수용 또는 사용을 정지시키는 효 력이 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1351,
    "content": "토지소유자가 수용 자체를 다투는 경우 관할 지방토지수용위원회를 상대로 수용재결에 대하여 취소소송을 제기 할 수 있다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1352,
    "content": "수용재결에 불복할 때에는 그 재결서를 받은 날부터 60일 이내에, 이의신청을 거쳤을 때에는 이의신청에 대한 재결서를 받은 날부터 30일 이내에 각각 행정소송을 제기하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": "W52-20",
    "content": "<p class='hl'>*5월 주간 2회차*</p> 사업인정고시는 수용재결절차로 나아가 강제적인 방식으로 토지소유자나 관계인의 권리를 취득.보상하기 위한 절차적 요건에 지나지 않고 영업손실보상의 요건이 아니다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1354,
    "content": "토지수용위원회의 수용재결에 불복하여 취소소송을 제기하는 때에는 이의신청을 거친 경우에도 원칙적으로 수 용재결을 한 지방토지수용위원회 또는 중앙토지수용위원회를 피고로 하여 수용재결의 취소를 구하여야 한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1356,
    "content": "어떤 보상항목이 공익사업을 위한 토지 등의 취득 및 보상에 관한 법령상 손실보상대상에 해당함에도 관할 토지 수용위원회가 사실을 오인하거나 법리를 오해함으로써 손실보상대상에 해당하지 않는다고 잘못된 내용의 재결 을 한 경우에는, 피보상자는 관할 토지수용위원회를 상대로 재결취소소송을 제기하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1361,
    "content": "구 하천법 에 의한 하천수 사용권은 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 이 손실보상의 대상 으로 규정하고 있는 ‘물의 사용에 관한 권리’에 해당한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1363,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상의 잔여지수용청구는 매수에 관한 협의가 성립되지 아니한 경우에만 할 수 있으며, 그 사업의 공사 완료일까지 하여야 한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1364,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 에 의한 잔여지 수용청구를 받아들이지 않은 토지수용위 원회의 재결에 대하여 토지소유자가 불복하여 제기하는 소송은 항고소송에 해당한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1367,
    "content": "헌법재판소는 생업의 근거를 상실하게 된 자에 대하여 일정 규모의 상업용지 또는 상가분양권 등을 공급하는 생활대책이 헌법 제23조 제3항이 규정하는 정당한 보상에 포함된다고 결정하였다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1369,
    "content": "이주대책의 실시여부는 입법자의 입법정책적 재량의 영역에 속하므로, 세입자를 이주대책대상자에서 제외하는 것은 세입자의 평등권과 재산권을 침해하지 않는다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1372,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상 행정청이 아닌 사업시행자가 이주대책을 수립․실시 하는 경우에 이주정착지에 대한 도로 등 통상적인 생활기본시설에 필요한 비용은 지방자치단체가 부담하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1373,
    "content": "이주대책은 이른바 생활보상에 해당하는 것으로서 헌법 제23조 제3항이 규정하는 손실보상의 한 형태로 보아야 하므로, 법률이 사업시행자에게 이주대책의 수립․실시의무를 부과하였다면 이로부터 사업시행자가 수립한 이 주대책상의 택지분양권 등의 구체적 권리가 이주자에게 직접 발생한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": "1378",
    "content": "<p class='hl'>*5월 주간 2회차*</p> 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 에 따른 보상은 토지소유자나 관계인 개인별로 하는 것이 아니라 수용 또는 사용의 대상이 되는 물건별로 행해지는 것이다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": "하프25회-02",
    "content": "거부행위가 항고소송의 대상인 처분이 되기 위해서는 그 거부행위가 신청인의 법률관계에 어떤 변동을 일으키는 것이어야 하는데, 이는 신청인의 실체상의 권리관계에 직접적인 변동을 일으키는 것은 물론, 그렇지 않다 하더라도 신청인이 실체상의 권리자로서 권리를 행사함에 중대한 지장을 초래하는 것도 포함한다",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프25회-14",
    "content": "총포·화약안전기술협회가 구체적인 회비를 산정·고지하는 처분을 하기 전이더라도 회비납부의무를 다투고자 하는 자는 협회를 상대로 회비납부의무의 부존재 확인을 구하는 확인소송을 제기할 수 있다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프25회-17-1",
    "content": "공무원연금법령상 급여를 받으려고 하는 자는 우선 급여지급을 신청하여 공무원연금공단이 이를 거부하거나 일부 금액만 인정하는 급여지급결정을 하는 경우 그 결정을 대상으로 항고소송을 제기하는 등으로 구체적 권리를 인정받아야 한다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프25회-17-2",
    "content": "법관이 이미 수령한 명예퇴직수당액이 구｢법관 및 법원공무원 명예퇴직수당 등 지급규칙｣에서 정한 정당한 명예퇴직수당액에 미치지 못한다고 주장하며 차액의 지급을 신청한 것에 대하여 법원행정처장이 행한 거부의 의사표시는 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프25회-19",
    "content": "재결청이 직접 처분을 하기 위하여는 처분의 이행을 명하는 재결이 있었음에도 당해 행정청이 아무런 처분을 하지 아니하였어야 하므로, 당해 행정청이 어떠한 처분을 하였다면 그 처분이 재결의 내용에 따르지 아니하였다고 하더라도 재결청이 직접 처분을 할 수는 없다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프26회-1-1",
    "content": "세무서장의 국세환급금결정이나 그 결정을 구하는 신청에 대한 환급거부결정 등은 항고소송의 대상이 되는 처분에 해당한다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프26회-14-1",
    "content": "원고가 「행정소송법」상 항고소송으로 제기해야 할 사건을 민사소송으로 잘못 제기한 경우에 수소법원이 그 항고소송에 대한 관할을 가지고 있지 아니하여 관할법원에 이송하는 결정을 하였고, 그 이송결정이 확정된 후 원고가 항고소송으로 소 변경을 하였다면, 그 항고소송에 대한 제소기간의 준수 여부는 원칙적으로 처음에 소를 제기한 때를 기준으로 판단하여야 한다",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프26회-14-2",
    "content": "외국 국적의 甲이 위명(僞名)인 乙 명의의 여권으로 대한민국에 입국한 뒤 乙 명의로 난민 신청을 하였고 법무부장관이 乙 명의를 사용한 甲을 직접 면담하여 조사한 후에 甲에 대하여 난민불인정 처분을 한 경우, 甲은 난민불인정 처분의 취소를 구할 법률상 이익이 없다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프26회-17-1",
    "content": "관할 세무서장을 피고로 한 과세처분 취소소송에서 청구가 기각된 확정판결의 기판력은 대한민국을 피고로 한 과오납 조세에 대한 부당이득반환청구소송에도 미친다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프26회-17-2",
    "content": "취소 확정판결의 기판력은 취소 청구가 인용된 판결에서 인정되는 것으로서 당사자인 행정청과 그 밖의 관계행정청에게 확정판결의 취지에 따라 행동하여야 할 의무를 지우는 작용을 한다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프26회-20-1",
    "content": "심판청구서를 접수한 피청구인은 심판청구가 그 내용이 특정되지 아니하는 등 명백히 부적법하다고 판단되는 경우에는 답변서를 위원회에 보내지 아니할 수 있고, 이 경우 심판청구서를 접수한 날부터 10일 이내에 그 사유를 위원회에 문서로 통보하여야 한다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프26회-20-2",
    "content": "위원회는 당사자의 권리 및 권한의 범위에서 심판청구의 신속하고 공정한 해결을 위하여 직권으로 조정을 할 수 있다",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프27회-1-1",
    "content": "외국에의 국군의 파견결정은 고도의 정치적 결단이 요구되는 사안이므로 사법심사의 대상이 되지 아니한다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프27회-1-2",
    "content": "개성공단 전면중단 조치는 북한의 핵무기 개발로 인한 위기에 대처하기 위한 조치로서 국가안보와 관련된 대통령의 의사 결정을 포함하고 그러한 의사 결정은 고도의 정치적 결단을 요하는 문제이므로 사법심사의 대상에서 제외된다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프27회-11-1",
    "content": "「군인사법」이 군인의 복무에 관한 사항을 규율할 권한을 대통령령에 위임하면서 대통령령으로 규정될 내용 및 범위에 관한 기본적인 사항을 광범위하게 위임하는 것은 포괄위임금지원칙에 위배된다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프27회-11-2",
    "content": "변상금부과처분이 당연무효인 경우, 당해 변상금부과처분에 의하여 납부한 오납금에 대한 납부자의 부당이득반환청구권의 소멸시효는 납부시부터 진행한다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프27회-18-1",
    "content": "행정기관은 법령등에서 행정조사를 규정하고 있는 경우에 한하여 행정조사를 실시할 수 있지만, 조사대상자의 자발적인 협조가 있는 경우에는 법령등에 근거가 없더라도 행정조사를 실시할 수 있다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프27회-18-1",
    "content": "행정기관의 장은 법령등에 특별한 규정이 있는 경우를 제외하고는 행정조사의 결과를 확정한 날부터 10일 이내에 그 결과를조사대상자에게 통지하여야 한다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "하프27회-19",
    "content": "행정강제는 행정상 강제집행을 원칙으로 하며, 법치국가적 요청인 예측가능성과 법적 안정성에 반하고, 기본권 침해의 소지가 큰 권력작용인 행정상 즉시강제는 어디까지나 예외적인 강제수단이다.",
    "answer": "O",
    "chapter": 7
  },
  {
    "idx": "하프27회-20",
    "content": "과세관청이 체납처분으로서 행하는 공매는 우월한 공권력의 행사로서 행정소송의 대상이 되는 공법상의 행정처분이며 공매에 의하여 재산을 매수한 자는 그 공매처분이 취소된 경우에 그 취소처분의 취소를 구할 법률상 이익이 있다.",
    "answer": "X",
    "chapter": 7
  },
  {
    "idx": "실전1회-04-1",
    "content": "알 권리에서 파생되는 정부의 공개의무는 특별한 사정이 없는 한 국민의 적극적인 정보수집행위, 특히 특정의 정보에 대한 공개청구가 있는 경우에야 비로소 존재한다.",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전1회-04-2",
    "content": "학교에 대하여는 「교육기관정보공개법」이 적용되므로 「정보공개법」을 적용할 수는 없다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전1회-05",
    "content": "건축허가취소처분을 받은 건축물 소유자는 그 건축물이완공된 후에는 취소처분의 취소를 구할 법률상 이익이 없다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전1회-11",
    "content": "건축물대장 소관청의 작성신청 반려행위는 국민의 권리관계에 영향을 미치는 것으로서 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전1회-12-1",
    "content": "우편물이 등기취급의 방법으로 발송된 경우 그것이 도중에 유실되었거나 반송되었다는 등의 특별한 사정이 없는 한 그 무렵 수취인에게 배달되었다고 추정할 수 있으므로, 수취인이 주민등록지에 실제로 거주하지 않는 경우에도 우편물이 도달하지 않았다는 사실은 처분 상대방이 증명해야 한다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전1회-12-2",
    "content": "구 청소년 보호법 에 따라 정보통신윤리위원회가 특정 웹사이트를 청소년유해매체물로 결정하고 청소년보호위원회가 효력발생시기를 명시하여 고시한 경우, 정보통신윤리위원회와 청소년보호위원회가 웹사이트 운영자에게 위 처분이 있었음을 통지하지 않았다고 하더라도 그 명시된 날에 효력이 발생한다.",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전1회-13",
    "content": "「국유림의 경영 및 관리에 관한 법률」에 따른 임산물매각계약은 공법상 계약에 해당한다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전1회-14-1",
    "content": "법령에 의해 대집행권한을 위탁받은 한국토지공사는 대집행을 수권 받은 자로서 국가배상법 제2조 소정의 공무원에 해당한다",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전1회-14-2",
    "content": "공법상 계약에 따른 대체적 작위의무를 불이행한 경우에는 행정대집행을 실시할 수 없다.",
    "answer": "O",
    "chapter": 8
  },
    {
    "idx": "실전2회-03-1",
    "content": "행정주체가 구체적인 행정계획을 입안·결정할 때 가지는 형성의 자유의 한계에 관한 법리는 주민의 입안 제안 또는 변경신청을 받아들여 도시관리계획결정을 하거나 도시계획시설을 변경할 것인지를 결정할 때에는 적용되지 아니한다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전2회-03-2",
    "content": "도시관리계획 구역 내 토지 등을 소유하고 있는 주민의 납골시 설에 관한 도시관리계획의 입안제안을 반려한 군수의 처분은 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전2회-04-1",
    "content": "신뢰보호원칙의 성립요건인 공적인 견해의 표명은 행정조직법 상 권한을 가진 처분청에 의해 행해져야 하며, 처분청이 아닌 다른 기관에 의해 행해진 경우에는 신뢰보호의 대상이 될 수 없다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전2회-04-2",
    "content": "헌법재판소는 국·공립학교의 채용시험에 국가유공자와 그 가족 이 응시하는 경우 만점의 10퍼센트를 가산하도록 규정하고 있 는 「국가유공자 등 예우 및 지원에 관한 법률」 규정에 관하 여, 가산점제도 자체가 허용될 수 없는 것은 아니나, 그 차별의 효과가 지나치다는 이유로 헌법불합치결정을 하였다.",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전2회-05-1",
    "content": "취소소송의 재판관할에 관한 규정은 당사자소송에 준용되며, 다 만, 국가 또는 공공단체가 피고인 경우에는 관계행정청의 소재 지를 피고의 소재지로 본다.",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전2회-05-2",
    "content": "재개발조합과 조합장 또는 조합임원 사이의 선임·해임 등을 둘 러싼 법률관계는 공법상의 법률관계로서 그 조합장 또는 조합 임원의 지위를 다투는 소송은 당사자소송에 의하여야 한다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전2회-10-1",
    "content": "구 「국가를 당사자로 하는 계약에 관한 법률」상의 요건과 절 차를 거치지 않고 체결한 국가와 사인 간의 사법상 계약은 무 효이다",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전2회-10-2",
    "content": "민간투자사업 실시협약을 체결한 당사자가 공법상 당사자소송 에 의하여 그 실시 협약에 따른 재정지원금의 지급을 구하는 경우에, 수소법원은 주무관청이 재정지원금액을 산정한 절차 등 에 위법이 있는지 여부만을 심사할 수 있을 뿐, 실시협약에 따 른 적정한 재정지원금액이 얼마인지를 심리·판단할 수는 없다",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전2회-11-1",
    "content": "해군본부가 해군 홈페이지 자유게시판에 게시된 ‘제주해군기지 건설사업에 반대하는 취지의 항의글’ 100여 건을 삭제하는 조치 를 취한 것은 헌법상 보장된 기본권인 표현의 자유를 침해하는 것으로서 객관적 정당성을 상실한 위법한 직무집행에 해당한다",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전2회-11-2",
    "content": "헌법 제29조 제1항 단서는 공무원이 한 직무상 불법행위로 인 하여 국가 등이 배상책임을 진다고 할지라도 그 때문에 공무원 자신의 민·형사책임이나 징계책임이 면제되지 아니한다는 원칙 을 규정한 것이나, 그 조항 자체로 공무원 개인의 구체적인 손 해배상책임의 범위까지 규정한 것으로 보기는 어렵다.",
    "answer": "O",
    "chapter": 8
  },
  {
    "idx": "실전2회-14-1",
    "content": "구 「관광진흥법」 제8조 제4항에 의한 지위승계신고를 수리하 는 허가관청의 행위는 단순히 양도·양수인 사이에 이미 발생한 사법상 사업양도의 법률효과에 의하여 양수인이 그 영업을 승 계하였다는 사실의 신고를 접수하는 행위에 그친다.",
    "answer": "X",
    "chapter": 8
  },
  {
    "idx": "실전2회-14-2",
    "content": "허가를 받지 않고 행한 영업행위는 행정상 강제집행이나 처벌 의 대상은 되지만, 행위 자체의 법률적 효력은 영향을 받지 않 는 것이 원칙이다.",
    "answer": "O",
    "chapter": 8
  }
]
