[
  {
    "idx": 1245,
    "content": "사인이 지방자치단체로부터 공무를 위탁받아 공무에 종사하는 경우 공무의 위탁이 일시적이고 한정적인 사항에 관한 활동이라면 국가배상법 상 공무원에 해당하지 아니한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1257,
    "content": "손해배상책임을 묻기 위해서는 가해 공무원을 특정하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1259,
    "content": "국가나 지방자치단체는 공무원이 직무를 집행하면서 고의 또는 과실로 위법하게 타인에게 손해를 가한 때에 국가배상법 상 배상책임을 지고, 공무원의 선임 및 감독에 상당한 주의를 한 경우에도 그 배상책임을 면할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1263,
    "content": "형벌에 관한 법령이 헌법재판소의 위헌결정으로 소급하여 효력을 상실한 경우, 위헌 선언 전 그 법령에 기초하여 수사가 개시되어 공소가 제기되고 유죄판결이 선고되었더라도, 그러한 사정만으로 국가의 손해배상책임이 발생 한다고 볼 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1265,
    "content": "행정처분의 담당공무원이 주관적 주의의무를 결하여 그 행정처분이 주관적 정당성을 상실하였다고 인정될 정도 에 이른 경우에 국가배상법 제2조의 요건을 충족하였다고 봄이 상당하다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1273,
    "content": "주민등록사무를 담당하는 공무원은 개명과 같은 사유로 주민등록상의 성명을 정정한 경우에는 반드시 본적지 관할관청에 그 변경사항을 통보하여 본적지의 호적관서로 하여금 그 정정사항의 진위를 재확인할 수 있도록 할 직무상의 의무가 있다",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1277,
    "content": "유흥주점의 화재로 여종업원들이 사망한 경우, 담당 공무원의 유흥주점의 용도변경, 무허가 영업 및 시설기준에 위배된 개축에 대하여 시정명령 등 식품위생법 상 취하여야 할 조치를 게을리 한 직무상 의무위반행위와 여종 업원들의 사망 사이에는 상당인과관계가 존재하지 아니한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1286,
    "content": "사실상 군민(郡民)의 통행에 제공되고 있던 도로라고 하여도 군(郡)에 의하여 노선인정 기타 공용개시가 없었던 이상 이 도로를 ‘공공의 영조물’이라 할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1289,
    "content": "차량이 통행하는 도로에서 유입되는 소음 때문에 인근 주택의 거주자에게 사회통념상 일반적으로 수인할 정도를 넘어서는 침해가 있는지 여부는 환경정책기본법 등에서 설정하고 있는 환경기준보다 주택법 등에서 제시하 는 주택건설기준을 우선적으로 고려하여 판단하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1293,
    "content": "하천의 제방이 계획홍수위를 넘고 있더라도, 하천이 그 후 새로운 하천시설을 설치할 때 ‘하천시설기준’으로 정한 여유고(餘裕高)를 확보하지 못하고 있다면 그 사정만으로 안정성이 결여된 하자가 있다고 보아야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1302,
    "content": "지방자치단체의 장이 국도의 관리청이 되었다 하더라도 국가는 도로관리상 하자로 인한 손해배상책임을 면할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1309,
    "content": "국가배상소송은 배상심의회에 배상신청을 하지 아니하고도 제기할 수 있다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1314,
    "content": "군인이 교육훈련으로 공상을 입은 경우라도 군인연금법 또는 국가유공자예우등에관한법률 에 의하여 재해보 상금․유족연금․상이연금 등 별도의 보상을 받을 수 없는 경우에는 국가배상법 제2조 제1항 단서의 적용 대 상에서 제외하여야 한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1315,
    "content": "국가배상법 제2조 제1항 단서에서 정한 ‘다른 법령의 규정’에 따른 보상금청구권이 모두 시효로 소멸된 경우라 고 하더라도 국가배상법 제2조 제1항 단서 규정이 적용된다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1316,
    "content": "경찰공무원인 피해자가 공무원연금법 에 따라 공무상 요양비를 지급받는 것은 국가배상법 제2조 제1항 단서 에서 정한 ‘다른 법령의 규정’에 따라 보상을 지급받는 것에 해당하지 않는다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1317,
    "content": "훈련으로 공상을 입은 군인이 국가배상법 에 따라 손해배상금을 지급받은 다음 보훈보상대상자 지원에 관한 법률 이 정한 보훈급여금의 지급을 청구하는 경우, 국가는 국가배상법 제2조 제1항 단서에 따라 그 지급을 거 부할 수 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1319,
    "content": "민간인과 직무집행 중인 군인의 공동불법행위로 인하여 직무집행 중인 다른 군인이 피해를 입은 경우 민간인이 피해 군인에게 자신의 과실비율에 따라 내부적으로 부담할 부분을 초과하여 피해금액 전부를 배상한 경우에 대 법원 판례에 따르면 민간인은 국가에 대해 가해 군인의 과실비율에 대한 구상권을 행사할 수 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1322,
    "content": "배상청구권의 시효와 관련하여 ‘가해자를 안다는 것’은 피해자나 그 법정대리인이 가해 공무원의 불법행위가 그 직무를 집행함에 있어서 행해진 것이라는 사실까지 인식함을 요구하지 않는다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1327,
    "content": "정비기반시설과 그 부지의 소유․관리․유지관계를 정한 도시 및 주거환경정비법 제65조 제2항의 전단에 따 른 정비기반시설의 소유권 귀속은 헌법 제23조 제3항의 수용에 해당한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1335,
    "content": "헌법 제23조 제3항을 국민에 대한 직접적인 효력이 있는 규정으로 보는 견해는 동조항의 재산권의 수용․사용․ 제한 규정과 보상규정을 불가분조항으로 본다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1341,
    "content": "손실보상금에 관한 당사자 간의 합의가 성립하면, 그 합의내용이 토지보상법에서 정하는 손실보상 기준에 맞지 않는다고 하더라도 합의가 적법하게 취소되는 등의 특별한 사정이 없는 한 추가로 토지보상법상 기준에 따른 손실보상금 청구를 할 수 없다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1344,
    "content": "사업시행자가 토지소유자 등의 재결신청의 청구를 거부하는 경우, 토지소유자 등은 민사소송의 방법으로 그 절 차 이행을 구할 수 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1350,
    "content": "토지소유자가 수용재결에 대하여 이의신청을 제기하면 사업의 진행 및 토지의 수용 또는 사용을 정지시키는 효 력이 있다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1351,
    "content": "토지소유자가 수용 자체를 다투는 경우 관할 지방토지수용위원회를 상대로 수용재결에 대하여 취소소송을 제기 할 수 있다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1352,
    "content": "수용재결에 불복할 때에는 그 재결서를 받은 날부터 60일 이내에, 이의신청을 거쳤을 때에는 이의신청에 대한 재결서를 받은 날부터 30일 이내에 각각 행정소송을 제기하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1354,
    "content": "토지수용위원회의 수용재결에 불복하여 취소소송을 제기하는 때에는 이의신청을 거친 경우에도 원칙적으로 수 용재결을 한 지방토지수용위원회 또는 중앙토지수용위원회를 피고로 하여 수용재결의 취소를 구하여야 한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1356,
    "content": "어떤 보상항목이 공익사업을 위한 토지 등의 취득 및 보상에 관한 법령상 손실보상대상에 해당함에도 관할 토지 수용위원회가 사실을 오인하거나 법리를 오해함으로써 손실보상대상에 해당하지 않는다고 잘못된 내용의 재결 을 한 경우에는, 피보상자는 관할 토지수용위원회를 상대로 재결취소소송을 제기하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1361,
    "content": "구 하천법 에 의한 하천수 사용권은 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 이 손실보상의 대상 으로 규정하고 있는 ‘물의 사용에 관한 권리’에 해당한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1363,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상의 잔여지수용청구는 매수에 관한 협의가 성립되지 아니한 경우에만 할 수 있으며, 그 사업의 공사 완료일까지 하여야 한다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1364,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 에 의한 잔여지 수용청구를 받아들이지 않은 토지수용위 원회의 재결에 대하여 토지소유자가 불복하여 제기하는 소송은 항고소송에 해당한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1367,
    "content": "헌법재판소는 생업의 근거를 상실하게 된 자에 대하여 일정 규모의 상업용지 또는 상가분양권 등을 공급하는 생활대책이 헌법 제23조 제3항이 규정하는 정당한 보상에 포함된다고 결정하였다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1369,
    "content": "이주대책의 실시여부는 입법자의 입법정책적 재량의 영역에 속하므로, 세입자를 이주대책대상자에서 제외하는 것은 세입자의 평등권과 재산권을 침해하지 않는다.",
    "answer": "O",
    "chapter": 6
  },
  {
    "idx": 1372,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상 행정청이 아닌 사업시행자가 이주대책을 수립․실시 하는 경우에 이주정착지에 대한 도로 등 통상적인 생활기본시설에 필요한 비용은 지방자치단체가 부담하여야 한다.",
    "answer": "X",
    "chapter": 6
  },
  {
    "idx": 1373,
    "content": "이주대책은 이른바 생활보상에 해당하는 것으로서 헌법 제23조 제3항이 규정하는 손실보상의 한 형태로 보아야 하므로, 법률이 사업시행자에게 이주대책의 수립․실시의무를 부과하였다면 이로부터 사업시행자가 수립한 이 주대책상의 택지분양권 등의 구체적 권리가 이주자에게 직접 발생한다.",
    "answer": "X",
    "chapter": 6
  }
]
