[
  {
    "idx": 12,
    "content": "헌법재판소는 구 토지초과이득세법 상의 기준시가는 국민의 납세의무의 성부 및 범위와 직접적인 관계를 가지 고 있는 중요한 사항임에도 불구하고 해당 내용을 법률에 규정하지 않고 하위법령에 위임한 것은 헌법 제75조에 반한다고 판단한 바 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 16,
    "content": "집행명령은 상위법령의 집행에 필요한 세칙을 정하는 범위 내에서만 가능하고 새로운 국민의 권리․의무를 정할 수 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 27,
    "content": "헌법에서 채택하고 있는 조세법률주의의 원칙상 과세요건과 징수절차에 관한 사항을 명령․규칙 등 하위법령에 구체적․개별적으로 위임하여 규정할 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 38,
    "content": "집행명령은 상위법령이 개정되더라도 개정법령과 성질상 모순․저촉되지 아니하고 개정된 상위법령의 시행에 필요한 사항을 규정하고 있는 이상, 개정법령의 시행을 위한 집행명령이 제정․발효될 때까지는 여전히 그 효력 을 유지한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 42,
    "content": "행정입법이 대법원에 의하여 위법하다는 판정이 있더라도 일반적으로 그 효력이 상실되는 것은 아니다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 46,
    "content": "행정입법부작위의 위헌․위법성과 관련하여, 하위 행정입법의 제정 없이 상위 법령의 규정만으로 집행이 이루어 질 수 있는 경우에도 상위 법령의 명시적 위임이 있다면 하위 행정입법을 제정하여야 할 작위의무는 인정된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 53,
    "content": "행정관청 내부의 사무처리규정에 불과한 전결규정에 위반하여 원래의 전결권자 아닌 보조기관 등이 처분권자인 행정관청의 이름으로 행정처분을 한 경우, 그 처분은 권한 없는 자에 의하여 행하여진 것으로 무효이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 59,
    "content": "국토의 계획 및 이용에 관한 법률 및 같은 법 시행령이 정한 이행강제금의 부과기준은 단지 상한을 정한 것에 불과한 것이므로 행정청에 이와 다른 이행강제금액을 결정할 재량권이 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 68,
    "content": "행정 각부의 장이 정하는 고시는 법령의 규정으로부터 구체적 사항을 정할 수 있는 권한을 위임받아 그 법령 내용을 보충하는 기능을 가진 경우라도 그 형식상 대외적으로 구속력을 갖지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 69,
    "content": "대법원은 행정적 편의를 도모하기 위해 법령의 위임을 받아 제정된 절차적 규정을 법령보충적 행정규칙으로 본다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 86,
    "content": "기속행위의 경우 법원이 사실인정과 관련 법규의 해석․적용을 통하여 일정한 결론을 도출한 후 그 결론에 비추 어 행정청이 한 판단의 적법 여부를 독자의 입장에서 판정한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 88,
    "content": "사실의 존부에 대한 판단에도 재량권이 인정될 수 있으므로, 사실을 오인하여 재량권을 행사한 경우라도 처분이 위법한 것은 아니다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 91,
    "content": "주류판매업면허는 강학상의 허가로 해석되므로 주세법 에 열거된 면허제한사유에 해당하지 아니하는 한 면허 관청으로서는 임의로 그 면허를 거부할 수 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 94,
    "content": "건축허가 신청 후 건축허가기준에 관한 관계 법령 및 조례의 규정이 신청인에게 불리하게 개정된 경우, 당사자의 신뢰를 보호하기 위해 처분 시가 아닌 신청 시 법령에서 정한 기준에 의하여 건축허가 여부를 결정하는 것이 원칙이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 103,
    "content": "사도개설허가에서 정해진 공사기간은 사도개설허가 자체의 존속기간을 정한 것이라 볼 수 있으므로 공사기간 내에 사도로 준공검사를 받지 못하였다면 사도개설허가는 당연히 실효된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 109,
    "content": "구 관광진흥법 에 의한 지위승계신고를 수리하는 허가관청의 행위는 사실적인 행위에 불과하여 항고소송의 대 상이 되지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 110,
    "content": "식품위생법 상 허가영업자의 지위승계신고수리처분을 하는 경우 행정절차법 규정 소정의 당사자에 해당하는 종전의 영업자에게 행정절차를 실시하여야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 111,
    "content": "법령상 채석허가를 받은 자의 명의변경제도를 두고 있는 경우, 명의변경신고를 할 수 있는 양수인은 관할 행정청 이 양도인의 허가를 취소하는 처분에 대해 취소를 구할 법률상 이익이 인정된다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 115,
    "content": "도시 및 주거환경정비법 에 근거한 조합설립인가처분은 행정주체로서의 지위를 부여하는 설권적 처분이고, 조합설립결의는 조합설립인가처분의 요건이므로, 조합설립결의에 하자가 있다면 그 하자를 이유로 직접 항고소송 의 방법으로 조합설립인가처분의 취소 또는 무효확인을 구하여야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 120,
    "content": "공유수면의 점용․사용허가는 특정인에게 공유수면 이용권이라는 독점적 권리를 설정하여 주는 처분이 아니라 일반적인 상대적 금지를 해제하는 처분이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 122,
    "content": "토지거래허가구역 내의 토지거래계약에 대한 행정청의 허가는 강학상 인가에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 124,
    "content": "재단법인의 정관변경에 대한 행정청의 허가는 강학상 인가에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 126,
    "content": "구 도시 및 주거환경정비법 상 조합설립추진위원회 구성승인처분은 조합의 설립을 위한 주체인 추진위원회의 구성행위를 보충하여 그 효력을 부여하는 처분이다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 127,
    "content": "자동차관리법 상 자동차관리사업자로 구성하는 사업자단체인 조합 또는 협회의 설립인가처분은 동차관리사업 자들의 단체결성행위를 보충하여 효력을 완성시키는 처분에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 128,
    "content": "재단법인의 임원취임을 인가 또는 거부할 것인지 여부는 주무관청의 권한에 속하는 사항이라고 할 것이고, 재단 법인의 임원취임승인 신청에 대하여 주무관청이 이에 기속되어 이를 당연히 승인(인가)하여야 하는 것은 아니다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 129,
    "content": "공익법인의 기본재산 처분에 대한 허가의 법률적 성질이 형성적 행정행위로서의 인가에 해당하므로, 그 허가에 조건으로서의 부관의 부과가 허용되지 아니한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 142,
    "content": "방위사업법령 및 ‘국방전력발전업무훈령’에 따른 연구개발확인서 발급은 사업관리기관이 개발업체에게 해당 품 목의 양산과 관련하여 수의계약의 방식으로 국방조달계약을 체결할 수 있는 지위가 있음을 인정해 주는 확인적 행정행위로서 처분에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 146,
    "content": "지적공부 소관청의 토지대장 직권말소행위는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 147,
    "content": "행정청이 무허가건물관리대장에서 무허가건물을 삭제하는 행위는 항고소송의 대상이 되는 행정처분에 해당한 다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 148,
    "content": "토지대장의 기재는 토지소유권을 제대로 행사하기 위한 전제요건으로서 토지소유자의 실체적 권리관계에 밀접 하게 관련되어 있으므로 토지대장상의 소유자명의변경신청을 거부한 행위는 국민의 권리관계에 영향을 미치는 것이어서 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 152,
    "content": "영업양도행위가 무효임에도 행정청이 승계신고를 수리하였다면 양도자는 민사쟁송이 아닌 행정소송으로 신고수 리처분의 무효확인을 구할 수 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 158,
    "content": "부담부 행정행위의 경우에는 부담을 이행해야 주된 행정행위의 효력이 발생한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 171,
    "content": "일반적으로 보조금 교부결정은 법령과 예산에서 정하는 바에 엄격히 기속되므로, 행정청은 보조금 교부결정을 할 때 조건을 붙일 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 175,
    "content": "건축행정청은 신청인의 건축계획상 하나의 대지로 삼으려고 하는 ‘하나 이상의 필지의 일부’가 관계 법령상 토지 분할이 가능한 경우인지를 심사하여 토지분할이 관계 법령상 제한에 해당되어 명백히 불가능하다고 판단되는 경우에는 토지분할 조건부 건축허가를 거부하여야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 178,
    "content": "도로점용허가의 점용기간을 정함에 있어 위법사유가 있다면 도로점용허가처분 전부가 위법하게 된다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 180,
    "content": "지방국토관리청장이 일부 공유수면매립지를 국가 또는 지방자치단체에 귀속처분한 것은 법률효과의 일부를 배 제하는 부관을 붙인 것이므로 이러한 행정행위의 부관은 독립하여 행정쟁송 대상이 될 수 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 181,
    "content": "기부채납 받은 행정재산에 대한 사용․수익허가에서 공유재산의 관리청이 정한 사용․수익허가의 기간은 그 허 가의 효력을 제한하기 위한 행정행위의 부관으로서 독립하여 행정소송의 대상으로 삼을 수 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 189,
    "content": "수취인이 송달을 회피하는 정황이 있어 부득이 사업장에 납세고지서를 두고 왔다면 납세고지서의 송달이 이루어 진 것이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 201,
    "content": "위법한 대집행이 완료되면 그 처분의 무효확인 또는 취소를 구할 소의 이익은 없다 하더라도, 미리 그 행정처분 의 취소판결이 있어야만, 그 행정처분의 위법임을 이유로 손해배상청구를 할 수 있다",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 206,
    "content": "민사소송에 있어서 어느 행정처분의 당연무효 여부가 선결문제로 되는 때에는 당해 소송의 수소법원은 이를 판 단하여 그 행정처분의 무효확인판결을 할 수 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 213,
    "content": "제소기간이 이미 도과하여 불가쟁력이 생긴 행정처분에 대하여는, 관계 법령의 해석상 그 변경을 요구할 신청권 이 인정될 수 있는 경우라 하더라도 국민에게 그 행정처분의 변경을 구할 신청권이 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 215,
    "content": "불가변력이 인정되는 행정행위에 대하여 상대방은 행정쟁송절차에 의하여 그 효력을 다툴 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 217,
    "content": "행정처분에 있어 여러 개의 처분사유 중 일부가 적법하지 않으면 다른 처분사유로써 그 처분의 정당성이 인정된다고 하더라도, 그 처분은 위법하게 된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 218,
    "content": "위법하게 구성된 폐기물처리시설 입지선정위원회가 의결을 한 경우, 그에 터잡아 이루어진 폐기물처리시설 입지 결정처분의 하자는 무효사유로 본다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 221,
    "content": "적법한 권한 위임 없이 세관출장소장에 의하여 행하여진 관세부과처분은 당연 무효이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 222,
    "content": "행정청이 청문을 거쳐야 하는 처분을 하면서 청문절차를 거치지 않는 경우에는 그 처분은 위법하지만 당연무효 인 것은 아니다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 223,
    "content": "주민등록법 상 최고․공고절차가 생략된 주민등록말소처분은 당연 무효이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": "224R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 세무조사결과통지 후 과세전적부심사 청구나 그에 대한 결정이 있기 전에 과세처분을 하는 것은 납세자의 절차적 권리를 침해하는 것으로서 위법하나 당연무효는 아니다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": "246R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 과세처분이 있은 후 조세부과의 근거가 되었던 법률규정에 대해 위헌결정이 내려진 경우 그 조세채권의 집행을 위한 체납처분은 그 하자가 중대.명백하여 당연무효이다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 230,
    "content": "민원사무를 처리하는 행정기관이 민원조정위원회를 개최하면서 민원인에게 그 회의일정 등을 사전에 통지하여 야 함에도 불구하고 그러하지 아니한 경우에 이러한 사정만으로 곧바로 그 민원사항에 대한 행정기관의 장의 거부처분이 위법하다고 볼 수는 없다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 231,
    "content": "건물 소유자에게 소방시설 불량사항을 시정․보완하라는 명령을 구두로 고지한 것은 행정절차법 에 위반한 것 으로 하자가 중대․명백하여 당연 무효이다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 237,
    "content": "도시관리계획결정․고시와 그 도면에 특정 토지가 도시관리계획에 포함되지 않았음이 명백한데도 도시관리계획 을 집행하기 위한 후속 계획이나 처분에서 그 토지가 도시관리계획에 포함된 것처럼 표시되어 있는 경우, 이는 원칙적으로 취소사유에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 242,
    "content": "행정처분 자체의 효력이 쟁송기간 경과 후에도 존속 중인 경우, 그 행정처분이 위헌인 법률에 근거하여 내려졌고 그 목적달성을 위해 필요한 후행 행정처분이 아직 이루어지지 않았다면 그 하자가 중대하여 그 구제가 필요한 경우에 대하여서는 쟁송기간 경과 후라도 무효확인을 구할 수 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 250,
    "content": "행정행위의 내용상의 하자는 치유의 대상이 될 수 있으나, 형식이나 절차상의 하자에 대해서는 치유가 인정되지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 254,
    "content": "부과처분에 앞서 보낸 과세예고통지서에 납세고지서의 필요적 기재사항이 제대로 기재되어 있었더라도, 납세고 지서에 그 기재사항의 일부가 누락되었다면 이유제시의 하자는 치유의 대상이 될 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 257,
    "content": "세액산출근거가 누락된 납세고지서에 의한 하자있는 과세처분에 대하여 전심절차가 모두 끝나고 상고심의 계류 중에 세액산출근거의 통지가 있었다면 위 과세처분의 하자가 치유되었다고 볼 수 있다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": "284R",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 수익적 행정처분에 대한 취소권 등의 행사는 기득권의 침해를 정당화할 만한 중대한 공익상의 필요 또는 제3자의 이익보호의 필요가 있는 때에 한하여 허용될 수 있다는 법리는, 처분청이 수익적 행정처분을 직권으로 취소.철회하는 경우뿐만 아니라 쟁송취소의 경우에도 마찬가지로 적용된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 286,
    "content": "국세감액결정 처분은 이미 부과된 과세처분에 하자가 있음을 이유로 사후에 이를 일부 취소하는 처분이고, 취소 의 효력은 판결 등에 의한 취소이거나 과세관청의 직권에 의한 취소이거나에 관계없이 그 부과처분이 있었을 당시로 소급하여 발생한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 288,
    "content": "산업재해보상보험법 상 각종 보험급여 등의 지급결정을 변경 또는 취소하는 처분과 처분에 터 잡아 잘못 지급 된 보험급여액에 해당하는 금액을 징수하는 처분이 적법한지를 판단하는 경우, 지급결정을 변경 또는 취소하는 처분이 적법하다면 그에 터 잡은 징수처분도 적법하다고 판단해야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 304,
    "content": "행정청의 확약은 위법하더라도 중대명백한 하자가 있어 당연무효가 아닌 한 취소되기 전까지는 유효한 것으로 통용된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 308,
    "content": "행정절차법 상 행정청은 확약을 한 후에 확약의 내용을 이행할 수 없을 정도로 법령등이나 사정이 변경된 경우 에는 확약에 기속되지 아니하며, 그 확약을 이행할 수 없는 경우에는 지체 없이 당사자에게 그 사실을 통지하여 야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 311,
    "content": "공정거래위원회가 부당한 공동행위를 한 사업자들 중 자진신고자에 대하여 구 독점규제 및 공정거래에 관한 법 령에 따라 과징금 부과처분(선행처분)을 한 뒤, 다시 자진신고자에 대한 사건을 분리하여 자진신고를 이유로 과 징금 감면처분(후행처분)을 한 경우라도 선행처분의 취소를 구하는 소는 적법하다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 314,
    "content": "원자로 및 관계시설의 부지사전승인처분은 그 자체로서 독립한 행정처분은 아니므로 이의 위법성을 직접 항고소 송으로 다툴 수는 없고 후에 발령되는 건설허가처분에 대한 항고소송에서 다투어야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 317,
    "content": "국토의 계획 및 이용에 관한 법률 에 따른 도시기본계획은 일반 국민에 대한 직접적인 구속력은 인정되지 않지 만, 도시의 장기적 개발방향과 미래상을 제시하는 도시계획입안의 지침이 되기에 행정청에 대한 직접적인 구속 력은 인정된다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 321,
    "content": "환지계획은 그 자체가 직접 토지소유자 등의 법률상 지위를 변동시키므로 환지계획은 항고소송의 대상이 되는 처분에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 324,
    "content": "구 도시계획법령상 도시계획안의 내용에 대한 공고 및 공람 절차에 하자가 있는 도시계획결정은 위법하다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 325,
    "content": "공청회와 이주대책이 없는 도시계획수립행위는 당연무효인 행위이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 332,
    "content": "국립대학의 대학입학고사 주요요강은 행정쟁송의 대상인 행정처분에 해당되지만 헌법소원의 대상인 공권력의 행사에는 해당되지 않는다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 336,
    "content": "도시계획구역 내에 토지 등을 소유하고 있는 주민이라 하더라도 도시계획시설변경 입안권자에게 도시계획입안 을 요구할 수 있는 법규상 또는 조리상 신청권이 발생하는 것은 아니다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 338,
    "content": "산업단지개발계획상 산업단지 안의 토지 소유자로서 산업단지개발계획에 적합한 시설을 설치하여 입주하려는 자는 산업단지지정권자 또는 그로부터 권한을 위임받은 기관에 대하여 산업단지개발계획의 변경을 요청할 수 있는 법규상 또는 조리상 신청권이 있다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 340,
    "content": "도시 및 주거환경정비법 상 관리처분계획에 대한 인가는 강학상 인가의 성격을 갖고 있으므로 관리처분계획에 대한 인가가 있더라도 관리처분계획안에 대한 총회결의에 하자가 있다면 민사소송으로 총회결의의 하자를 다투 어야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 346,
    "content": "계약직공무원 채용계약해지의 의사표시는 일반공무원에 대한 징계처분과는 다르지만, 행정절차법 의 처분절차 에 의하여 근거와 이유를 제시하여야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 347,
    "content": "다수설에 따르면 공법상 계약은 당사자의 자유로운 의사의 합치에 의하므로 원칙적으로 법률유보의 원칙이 적용 되지 않는다고 본다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": "W51-01",
    "content": "<p class='hl'>*5월 주간 1회차*</p> 지방자치단체의 관할구역 내에 있는 각급 학교에서 학교회계직원으로 근무하는 것을 내용으로 하는 근로계약은 공법상 계약이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 349,
    "content": "지방자치단체를 당사자로 하는 계약에 관하여는 그 계약의 성질이 사법상 계약인지 공법상 계약인지와 상관없이 원칙적으로  지방자치단체를 당사자로 하는 계약에 관한 법률 의 규율이 적용된다고 보아야 한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 350,
    "content": "공법상 계약이 법령 위반 등의 내용상 하자가 있는 경우에도 그 하자가 중대명백한 것이 아니면 취소할 수 있는 하자에 불과하고 이에 대한 다툼은 당사자소송에 의하여야 한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 354,
    "content": "광주광역시문화예술회관장의 단원 위촉은 광주광역시문화예술회관장이 행정청으로서 공권력을 행사하여 행하 는 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 357,
    "content": "중소기업 정보화지원사업에 대한 지원금출연협약의 해지 및 환수통보는 공법상 계약에 따른 의사표시가 아니라 행정청이 우월한 지위에서 행하는 공권력의 행사로서 행정처분이다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 361,
    "content": "중앙행정기관인 방위사업청과 부품개발 협약을 체결한 기업이 협약을 이행하는 과정에서 환율변동 및 물가상승 등 외부적 요인으로 발생한 초과비용 지급에 대한 소송은 민사소송에 의한다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 362,
    "content": "사회기반시설에 대한 민간투자법 에 따라 지방자치단체와 유한회사 간 체결한 터널 민간투자사업 실시협약은 공법상 계약에 해당한다.",
    "answer": "O",
    "chapter": 1
  },
  {
    "idx": 363,
    "content": "민간투자사업 실시협약을 체결한 당사자가 공법상 당사자소송에 의하여 그 실시협약에 따른 재정지원금의 지급 을 구하는 경우에, 수소법원은 주무관청이 재정지원금액을 산정한 절차 등에 위법이 있는지 여부를 심사할 수는 있지만 실시협약에 따른 적정한 재정지원금액이 얼마인지를 구체적으로 심리․판단할 수 없다.",
    "answer": "X",
    "chapter": 1
  },
  {
    "idx": 364,
    "content": "행정상 사실행위의 예로는 폐기물 수거, 행정지도, 대집행의 실행, 행정상 즉시강제 등이 있다.",
    "answer": "O",
    "chapter": 1
  }
]
