[
  {
    "idx": 402,
    "content": "교육부장관이 대학입시기본계획의 내용에서 내신성적 산정기준에 관한 시행지침을 정한 경우, 각 고등학교는 이 에 따라 내신성적을 산정할 수밖에 없어 이는 행정처분에 해당된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 403,
    "content": "거부행위가 항고소송의 대상인 처분이 되기 위해서는 그 거부행위가 신청인의 실체상의 권리관계에 직접적인 변동을 일으키는 것이어야 하며, 신청인이 실체상의 권리자로서 권리를 행사함에 중대한 지장을 초래하는 것만 으로는 부족하다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 405,
    "content": "임용권자의 국립대학 조교수에 대한 임용기간만료통지는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 406,
    "content": "부당한 공동행위의 자진신고자가 한 감면신청에 대해 공정거래위원회가 감면불인정 통지를 한 것은 항고소송의 대상인 행정처분으로 볼 수 없다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 412,
    "content": "구 정부투자기관 관리기본법 의 적용 대상인 정부투자기관이 일방 당사자가 되는 계약은 사법상의 계약으로서 그에 관한 법령에 특별한 정함이 있는 경우를 제외하고는 사적 자치의 원칙이 그대로 적용된다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 416,
    "content": "증액경정처분이 있는 경우, 당초처분은 증액경정처분에 흡수되어 소멸하고, 소멸한 당초처분의 절차적 하자는 존속하는 증액경정처분에 승계되지 아니한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 418,
    "content": "금융감독원장으로부터 문책경고를 받은 금융기관의 임원이 일정기간 금융업종 임원선임의 자격제한을 받도록 관계법령에 규정되어 있는 경우, 금융기관 임원에 대한 문책경고는 상대방의 권리의무에 직접 영향을 미치는 행 위이므로 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 419,
    "content": "공무원에 대한 불문경고조치는 항고소송의 대상이 되는 행정처분에 해당한다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 421,
    "content": "상표권자인 법인에 대한 청산종결등기가 되었음을 이유로 특허청장이 행한 상표권 말소등록 행위는 항고소송의 대상이 되는 행정처분이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 426,
    "content": "재단법인 한국연구재단이 A대학교 총장에게 연구개발비의 부당집행을 이유로 과학기술기본법령에 따라 ‘두뇌한 국(BK)21 사업’ 협약의 해지를 통보한 것은 공법상 계약을 계약당사자의 지위에서 종료시키는 의사표시에 해당 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 427,
    "content": "재단법인 한국연구재단이 갑 대학교 총장에게 연구개발비의 부당집행을 이유로 두뇌한국(BK)21 사업 협약을 해 지하고 연구팀장 을에 대한 대학 자체징계를 요구한 것은 항고소송의 대상인 행정처분에 해당하지 않는다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 428,
    "content": "과학기술기본법령상 사업 협약의 해지 통보는 대등 당사자의 지위에서 형성된 공법상 계약을 계약당사자의 지위 에서 종료시키는 의사표시에 해당한다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 429,
    "content": "사회기반시설에 대한 민간투자법 상 민간투자사업의 사업시행자 지정은 공법상 계약이 아니라 행정처분에 해 당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 433,
    "content": "교육공무원법 상 승진후보자 명부에 의한 승진심사 방식으로 행해지는 승진임용에서 승진후보자 명부에 포함 되어 있던 후보자를 승진임용인사발령에서 제외하는 행위는 항고소송의 대상인 처분에 해당하지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 435,
    "content": "부가가치세법 상 사업자등록은 단순한 사업사실의 신고에 해당하므로, 과세관청이 직권으로 등록을 말소한 행 위는 항고소송의 대상인 행정처분에 해당하지 않는다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 436,
    "content": "세무서장의 법인세 과세표준결정행위는 항고소송의 대상인 처분에 해당한다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 437,
    "content": "공유재산 및 물품 관리법 에 근거하여 공모제안을 받아 이루어지는 민간투자사업 ‘우선협상대상자 선정행위’나 ‘우선협상대상자 지위배제행위’에서 ‘우선협상대상자 지위배제행위’만이 항고소송의 대상인 처분에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 438,
    "content": "구 약관의 규제에 관한 법률 에 따른 공정거래위원회의 표준약관 사용권장행위는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 442,
    "content": "과세관청의 소득처분에 따른 소득금액변동통지는 항고소송의 대상이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 443,
    "content": "국가균형발전 특별법 에 따른 혁신도시 최종입지 선정행위는 항고소송의 대상이 되는 행정처분이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 445,
    "content": "조달청이 계약상대자에 대하여 나라장터 종합쇼핑몰에서의 거래를 일정기간 정지하는 조치는, 비록 물품구매계 약의 추가특수조건이라는 사법상 계약에 근거한 것이라고 하더라도 행정청인 조달청이 행하는 구체적 사실에 관한 법집행으로서의 공권력의 행사로서 그 상대방 회사의 권리․의무에 직접 영향을 미치므로 항고소송의 대상 이 되는 행정처분에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 446,
    "content": "갑 시장이 감사원으로부터 소속 공무원 을에 대하여 징계의 종류를 정직으로 정한 징계 요구를 받게 되자 감사원 에 징계 요구에 대한 재심의를 청구하였고 감사원이 재심의청구를 기각한 경우, 감사원의 징계 요구와 재심의결 정은 항고소송의 대상이 되는 행정처분에 해당하지 않는다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 448,
    "content": "행정소송법 제19조에서 말하는 ‘재결 자체에 고유한 위법’이란 원처분에는 없고 재결에만 있는 재결청의 권한 또는 구성의 위법, 재결의 절차나 형식의 위법, 내용의 위법 등을 뜻한다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 450,
    "content": "행정심판청구가 부적법하지 않음에도 각하한 재결은 원처분주의에 의해서 취소소송의 대상이 되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 451,
    "content": "제3자효를 수반하는 행정행위에 대한 행정심판청구에 있어서 그 청구를 인용하는 내용의 재결로 인하여 비로소 권리이익을 침해받게 되는 자는 그 인용재결에 대하여 다툴 필요가 있고, 그 인용재결은 원처분과 내용을 달리하 는 것이므로 그 인용재결의 취소를 구하는 것은 원처분에는 없는 재결에 고유한 하자를 주장하는 셈이어서 당연 히 항고소송의 대상이 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 453,
    "content": "행정심판을 청구하여 기각재결을 받은 후 재결 자체에 고유한 위법이 있음을 주장하며 그 기각재결에 대하여 취소소송을 제기한 경우, 수소법원은 심리 결과 재결 자체에 고유한 위법이 없다면 각하판결을 하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 455,
    "content": "국공립학교 교원의 경우에는 원처분주의에 따라 원처분만이 소의 대상이 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 456,
    "content": "감사원의 변상판정 처분에 대하여 위법 또는 부당하다고 인정하는 본인 등은 이 처분에 대하여 행정소송을 제기 할 수 없고, 재결에 해당하는 재심의 판정에 대하여서만 감사원을 피고로 행정소송을 제기할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 475,
    "content": "교육부장관이 사학분쟁조정위원회의 심의를 거쳐 이사와 임시이사를 선임한 데 대하여 대학 교수협의회와 총학 생회는 제3자로서 취소소송을 제기할 자격이 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 478,
    "content": "출입국관리법 상의 체류자격 및 사증발급의 기준과 절차에 관한 규정들은 대한민국의 출입국 질서와 국경관리 라는 공익을 보호하려는 취지로 해석될 뿐이므로, 동법상 체류자격변경 불허가처분, 강제퇴거명령 등을 다투는 외국인에게는 해당 처분의 취소를 구할 법률상 이익이 인정되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 480,
    "content": "도시계획시설결정과 토지의 수용이 위법하더라도 당연무효가 아닌 경우에, 일단 도시계획시설사업의 시행에 착 수한 뒤에도 이해관계인에게는 그 도시계획시설결정 자체의 취소를 청구할 법률상 이익이 있다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 485,
    "content": "건축물의 하자를 다투는 입주예정자들은 건물의 사용검사처분에 대해 제3자효 행정행위의 차원에서 행정소송을 통해 다툴 수 있다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 486,
    "content": "행정처분의 취소를 구하는 소에서, 비록 행정처분의 위법을 이유로 취소판결을 받더라도 처분에 의하여 발생한 위법상태를 원상회복시키는 것이 불가능한 경우에는 원칙적으로 취소를 구할 법률상 이익이 없으므로, 수소법원 은 소를 각하하여야 한다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 489,
    "content": "소송계속 중 해당 처분이 기간의 경과로 그 효과가 소멸하더라도 예외적으로 그 처분의 취소를 구할 소의 이익을 인정할 수 있는 ‘행정처분과 동일한 사유로 위법한 처분이 반복될 위험성이 있는 경우’란 해당 사건의 동일한 소송 당사자 사이에서 반복될 위험이 있는 경우만을 의미한다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 490,
    "content": "법인세 과세표준과 관련하여 과세관청이 법인의 소득처분 상대방에 대한 소득처분을 경정하면서 증액과 감액을 동시에 한 결과 전체로서 소득처분금액이 감소된 경우, 법인이 소득금액변동통지의 취소를 구할 소의 이익이 없 다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 498,
    "content": "건축허가가 건축법 에 따른 이격거리를 두지 아니하고 건축물을 건축하도록 되어 있어 위법하다 하더라도 건축 이 완료되어 위법한 처분을 취소한다 하더라도 원상회복이 불가능한 경우에는 그 취소를 구할 법률상 이익이 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 504,
    "content": "이전고시가 효력을 발생한 후에는 조합원 등이 관리처분계획의 취소 또는 무효확인을 구할 법률상 이익이 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 512,
    "content": "거부처분이 행정심판의 재결을 통해 취소된 경우 재결에 따른 후속처분이 아니라 그 재결의 취소를 구하는 것은 분쟁해결의 유효적절한 수단이라고 할 수 없어 소의 이익이 없다",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 513,
    "content": "구 도시 및 주거환경정비법 상 조합설립추진위원회 구성승인처분을 다투는 소송 계속 중에 조합설립인가처분 이 이루어졌다면 조합설립추진위원회 구성승인처분의 취소를 구할 법률상 이익은 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 514,
    "content": "도시 및 주거환경정비법 상 주택재건축사업조합이 새로이 조합설립인가처분을 받은 것과 동일한 요건과 절차 를 거쳐 조합설립변경인가처분을 받은 경우, 당초의 조합설립인가처분이 유효한 것을 전제로 당해 주택재건축사 업조합이 시공사 선정 등의 후속행위를 하였다 하더라도 특별한 사정이 없는 한 당초의 조합설립인가처분의 무 효확인을 구할 소의 이익은 없다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 516,
    "content": "취소소송에서 피고가 될 수 있는 행정청에는 대외적으로 의사를 표시할 수 있는 기관이 아니더라도 국가나 공공 단체의 의사를 실질적으로 결정하는 기관이 포함된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 518,
    "content": "국가공무원법 에 따른 처분, 그 밖에 본인의 의사에 반한 불리한 처분이나 부작위에 관한 행정소송을 제기할때에 대통령의 처분 또는 부작위의 경우에는 소속 장관을 피고로 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 519,
    "content": "대통령의 검사임용처분에 대한 취소소송의 피고는 법무부장관이 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 520,
    "content": "국회의장이 행한 처분의 경우 국회사무총장이 피고가 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 521,
    "content": "헌법재판소장이 소속직원에게 내린 징계처분에 대한 취소소송의 피고는 헌법재판소 사무처장이 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 527,
    "content": "국토교통부장관으로부터 권한을 내부위임받은 국토교통부차관이 처분을 한 경우에 그에 대한 취소소송의 피고 는 국토교통부차관이 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 530,
    "content": "구 저작권법 상 저작권등록처분에 대한 무효확인소송에서 저작권심의조정위원회위원장이 피고가 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 532,
    "content": "지방의회의 지방의회의원에 대한 징계의결에 대한 항고소송의 피고는 지방의회의장이 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 533,
    "content": "조례가 항고소송의 대상이 되는 경우 피고는 지방자치단체의 의결기관으로서 조례를 제정한 지방의회이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 534,
    "content": "교육․학예에 관한 도의회의 조례에 대한 항고소송의 피고는 도의회가 된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 541,
    "content": "제3자효 행정행위의 경우 제3자가 어떠한 경위로든 행정처분이 있음을 안 이상 그 처분이 있음을 안 날로부터 90일 이내에 취소소송을 제기하여야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 542,
    "content": "처분 당시에는 취소소송의 제기가 법제상 허용되지 않아 소송을 제기할 수 없다가 위헌결정으로 인하여 비로소 취소소송을 제기할 수 있게 된 경우 객관적으로는 위헌결정이 있은 날, 주관적으로는 위헌결정이 있음을 안 날을 제소기간의 기산점으로 삼아야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 550,
    "content": "납세자의 이의신청에 의한 재조사결정에 따른 행정소송의 제소기간은 이의신청인 등이 재결청으로부터 재조사 결정의 통지를 받은 날부터 기산한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "W51-02",
    "content": "\u003Cp class='hl'\u003E*5월 주간 1회차*\u003C/p\u003E 행정청의 처분에 이의가 있는 당사자는 처분을 받은 날부터 30일 이내에 처분을 행한 행정청의 상급 행정청에 이의신청을 할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "W51-03",
    "content": "\u003Cp class='hl'\u003E*5월 주간 1회차*\u003C/p\u003E 이의신청에 대한 결과를 통지받은 후 행정심판 또는 행정소송을 제기하려는 자는 그 결과를 통지받은 날부터 90일 이내에 행정심판 또는 행정소송을 제기할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 553,
    "content": "도로교통법 에 따른 처분에 대해서는 행정심판의 재결을 거치지 아니하면 취소소송을 제기할 수 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 555,
    "content": "동종사건에 관하여 이미 행정심판의 기각재결이 있는 경우, 행정소송법 상 필요적 전치주의가 적용되더라도, 행정심판을 청구하여야 하나 당해 처분에 대한 행정심판의 재결을 거치지 아니하고 취소소송을 제기할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 556,
    "content": "필요적 행정심판전치주의가 적용되는 경우 행정심판전치 요건은 사실심 변론종결시까지 충족하면 된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 558,
    "content": "취소소송의 제1심 관할법원은 피고의 소재지를 관할하는 행정법원으로 함을 원칙으로 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 563,
    "content": "민사소송인 소가 서울행정법원에 제기되었는데도 피고가 제1심법원에서 관할위반이라고 항변하지 않고 본안에 서 변론을 한 경우에는 제1심법원에 변론관할이 생긴다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 573,
    "content": "집행정지결정은 판결이 아니므로 기속력은 인정되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 575,
    "content": "보조금 교부결정의 일부를 취소한 행정청의 처분에 대하여 법원이 효력정지결정을 하면서 주문에서 그 법원에 계속 중인 본안소송의 판결 선고 시까지 처분의 효력을 정지한다고 선언하였을 경우, 본안소송의 판결 선고에 의하여 정지결정의 효력은 소멸하지만 당초의 보조금교부결정취소 처분의 효력이 당연히 되살아나는 것은 아니 다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 582,
    "content": "사실심에서 변론종결시까지 당사자가 주장하지 않던 직권조사사항에 해당하는 사항을 상고심에서 비로소 주장 하는 경우 그 직권조사사항에 해당하는 사항은 상고심의 심판범위에 해당하지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 583,
    "content": "당사자가 확정된 취소판결의 존재를 사실심 변론종결시까지 주장하지 아니하였다고 하더라도 상고심에서 새로 이 이를 주장․입증할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 590,
    "content": "법원이 어느 하나의 사유에 의한 과징금부과처분에 대하여 그 사유와 기본적 사실관계의 동일성이 인정되지 아 니하는 다른 처분사유가 존재한다는 이유로 적법하다고 판단하는 것은 특별한 사정이 없는 한 직권심사주의의 한계를 넘는 것이 아니다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "W51-04",
    "content": "\u003Cp class='hl'\u003E*5월 주간 1회차*\u003C/p\u003E 처분의 근거가 된 사실관계가 추후에 당사자에게 유리하게 바뀐 경우 당사자는 처분이 행정소송을 통하여 다툴 수 없게 된 경우라도 해당 처분을 한 행정청에 처분을 취소.철회하거나 변경하여 줄 것을 신청할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 596,
    "content": "당사자소송이 부적법하여 각하되는 경우 그에 병합된 관련청구소송 역시 부적법 각하되어야 하는 것은 아니다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 598,
    "content": "특정 소송사건에서 당사자 일방을 보조하기 위하여 보조참가를 하려면 당해 소송의 결과에 대하여 사실상, 경제 상 또는 감정상의 이해관계가 있으면 충분하며 법률상의 이해관계가 요구되는 것은 아니다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 603,
    "content": "처분청은 원고의 권리방어가 침해되지 않는 한도 내에서 당해 취소소송의 대법원 확정판결이 있기 전까지 처분 사유의 추가․변경을 할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 605,
    "content": "추가 또는 변경된 사유가 당초의 처분시 그 사유를 명기하지 않았을 뿐 처분시에 이미 존재하고 있었고 당사자도 그 사실을 알고 있었다면 당초의 처분사유와 동일성이 인정된다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 608,
    "content": "원고는 처분을 한 행정청을 상대로 손해배상, 제해시설의 설치 그 밖에 적당한 구제방법의 청구를 당해 취소소송 이 계속된 법원에 병합하여 제기할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 609,
    "content": "사정판결의 요건인 처분의 위법성은 변론 종결시를 기준으로 판단하고, 공공복리를 위한 사정판결의 필요성은 처분시를 기준으로 판단하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 615,
    "content": "처분을 할 것인지 여부와 처분의 정도에 관하여 재량이 인정되는 과징금 납부명령에 대하여 그 명령이 재량권을 일탈하였을 경우, 법원은 재량권의 범위 내에서 어느 정도가 적정한 것인지에 관하여 판단할 수 있고 그 일부를 취소할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 621,
    "content": "전소의 판결이 확정된 경우 후소의 소송물이 전소의 소송물과 동일하지 않더라도 전소의 소송물에 관한 판단이 후소의 선결문제가 되는 경우에 후소에서 전소 판결의 판단과 다른 주장을 하는 것은 기판력에 반한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 622,
    "content": "영업정지처분에 대한 취소소송에서 취소판결이 확정되면 처분청은 영업정지처분의 효력을 소멸시키기 위하여 영업정지처분을 취소하는 처분을 하여야 할 의무를 진다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 626,
    "content": "조세부과처분을 취소하는 행정판결이 확정된 경우 부과처분의 효력은 처분 시에 소급하여 효력을 잃게 되므로 확정된 행정판결은 조세포탈에 대한 무죄를 인정할 명백한 증거에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 633,
    "content": "기속력은 당해 취소소송의 당사자인 행정청에 대해서만 효력을 미치며, 그 밖의 다른 행정청은 기속하지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 634,
    "content": "취소판결의 기속력은 주로 판결의 실효성 확보를 위하여 인정되는 효력으로서 판결의 주문뿐만 아니라 그 전제 가 되는 처분 등의 구체적 위법사유에 관한 이유 중의 판단에 대하여도 인정된다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 639,
    "content": "주택건설사업 승인신청 거부처분에 대한 취소의 확정판결이 있은 후 행정청이 재처분을 하였다 하더라도 그 재 처분이 종전 거부처분에 대한 취소의 확정판결의 기속력에 반하는 경우, 행정소송법 상 간접강제신청에 필요한 요건을 갖춘 것으로 보아야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 640,
    "content": "특별한 사정이 없는 한 간접강제결정에서 정한 의무이행기한이 경과한 후에라도 확정판결의 취지에 따른 재처분 의 이행이 있으면 더 이상 배상금의 추심은 허용되지 않는다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 641,
    "content": "행정소송법 제35조에 규정된 ‘무효확인을 구할 법률상 이익’이 있다고 보기 위하여는 행정처분의 근거 법률에 의하여 보호되는 직접적이고 구체적인 이익이 있어야 하며 이와는 별도로 무효확인소송의 보충성이 요구되므로 행정처분의 무효를 전제로 한 이행소송 등과 같은 직접적인 구제수단이 있는지 여부를 따질 필요가 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 647,
    "content": "행정처분에 대하여 그 행정처분의 근거가 된 법률이 위헌이라는 이유로 무효확인청구의 소가 제기된 경우에는 다른 특별한 사정이 없는 한 법원으로서는 그 법률이 위헌인지 여부에 대하여는 판단할 필요 없이 그 무효확인청 구를 각하하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 648,
    "content": "어떠한 처분에 대하여 그 근거 법률에서 행정소송 이외의 다른 절차에 의하여 불복할 것을 예정하고 있는 경우, 그 처분이 행정소송법 상 처분의 개념에 해당한다고 하더라도 그 처분의 부작위는 부작위위법확인소송의 대상 이 될 수 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 658,
    "content": "납세의무자에 대한 국가의 부가가치세 환급세액 지급의무는 부당이득반환의무에 해당하므로, 그에 대한 지급청 구는 민사소송의 절차에 따라야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": "660R",
    "content": "\u003Cp class='hl'\u003E*5월 주간 1회차*\u003C/p\u003E 국가 등 행정주체가 확정된 조세채권의 소멸시효 중단을 위하 납세의무자를 상대로 제기한 조채권 존재확인의 소는 공법상 당사자소송에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 663,
    "content": "사업주가 당연가입자가 되는 고용보험 및 산재보험에서 보험료 납부의무부존재확인의 소는 당사자소송에 해당 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 666,
    "content": "행정주체인 주택재건축정비사업조합을 상대로 관리처분계획안에 대한 조합총회결의의 효력을 다투는 소송은  행정소송법 상 당사자소송에 해당한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 668,
    "content": "공무원연금관리공단의 퇴직급여결정에 대한 소송은 당사자소송에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 669,
    "content": "민주화운동관련자 명예회복 및 보상 등에 관한 법률 에 의한 보상금지급청구소송은 당사자소송에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 670,
    "content": "군인연금법령상 급여를 받으려고 하는 사람이 국방부장관에게 급여지급을 청구하였으나 거부된 경우, 곧바로 국 가를 상대로 한 당사자소송으로 급여의 지급을 청구할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 675,
    "content": "국토의 계획 및 이용에 관한 법률 상 토지소유자 등이 도시․군계획시설 사업시행자의 토지의 일시 사용에 대 하여 정당한 사유 없이 동의를 거부한 경우, 사업시행자가 토지소유자를 상대로 동의의 의사표시를 구하는 소송 은 당사자소송으로 보아야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 677,
    "content": "공법상 당사자소송에서 재산권의 청구를 인용하는 판결을 하는 경우 가집행선고를 할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 680,
    "content": "국유재산법 은 국유재산의 대부료 등이 납부기한까지 납부되지 아니한 경우에는 국세징수법 상의 강제징수에 관한 규정을 준용하고 있다. 이 경우 행정청은 대부료를 납부하지 않은 자를 상대로 민사소송을 제기하여 대부료 의 지급을 구할 수 있다",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 681,
    "content": "농지개량조합의 직원에 대한 징계처분은 사법관계에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 686,
    "content": "국유일반재산에 관한 사용료의 납입고지는 항고소송의 대상이 되는 행정처분이다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 687,
    "content": "지방자치단체가 일방 당사자가 되는 이른바 ‘공공계약’이 사법상 계약에 해당하는 경우에도 법령에 특별한 규정 이 없다면 사적자치와 계약자유의 원칙 등 사법의 원리가 그대로 적용되지 않는다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 689,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상 사업시행자와 토지소유자 사이의 협의취득에 관한 분쟁은 민사소송으로 다투어야 한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 690,
    "content": "개발이익환수에 관한 법률 상 개발부담금부과처분이 취소된 경우 그 과오납금의 반환을 청구하는 소송은 행정 소송에 해당한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 705,
    "content": "중앙행정심판위원회의 위원장은 국민권익위원회의 부위원장 중 1명이 되며 필요한 경우에는 상임위원이 그 직 무를 대행한다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 709,
    "content": "대통령의 처분 또는 부작위에 대하여는 다른 법률에서 행정심판을 청구할 수 있도록 정한 경우 외에는 행정심판 을 청구할 수 없다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 723,
    "content": "무효확인심판을 제기한 경우, 행정심판위원회는 심판청구가 이유있다고 인정하면서도 이를 인용하는 것이 공공 복리에 크게 위배된다고 인정하면 심판청구를 기각할 수 있다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 729,
    "content": "행정심판위원회로부터 재결서의 정본을 송달받은 행정청은 청구인 및 참가인에게 재결서의 등본을 송달하여야 한다.",
    "answer": "X",
    "chapter": 2
  },
  {
    "idx": 740,
    "content": "행정심판위원회는 처분이행명령재결이 있음에도 피청구인이 처분을 하지 않은 경우 당사자의 신청에 의해 기간 을 정하여 서면으로 시정을 명하고 그 기간 안에 이행하지 않으면 원칙적으로 직접 처분을 할 수 있다.",
    "answer": "O",
    "chapter": 2
  },
  {
    "idx": 751,
    "content": "개별법률에서 정한 심판청구기간이 행정심판법 이 정한 심판청구기간보다 짧은 경우, 행정청이 행정처분을 하 면서 그 개별법률상 심판청구기간을 고지하지 아니하였다면 그 개별법률에서 정한 심판청구기간 내에 한하여 심판청구가 가능하다.",
    "answer": "X",
    "chapter": 2
  }
]
