[
  {
    "idx": 891,
    "content": "권원 없이 국유재산에 설치한 시설물에 대하여 관리청이 행정대집행을 통해 철거를 하지 않는 경우 그 국유재산에 대하여 사용청구권을 가진 자는 국가를 대위하여 민사소송으로 그 시설물의 철거를 구할 수 있다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 898,
    "content": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 상의 협의취득시에 매매대상 건물에 대한 철거의무를 하겠다는 취지의 약정을 건물소유자가 하였다고 하더라도, 그 철거의무는 대집행의 대상이 되지 않는다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 899,
    "content": "공유수면에 설치한 건물을 철거하여 공유수면을 원상회복하여야 할 의무는 대체적 작위의무에 해당하므로 행정 대집행의 대상이 된다",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 911,
    "content": "철거명령에서 주어진 일정기간이 자진철거에 필요한 상당한 기간이라고 하여도 그 기간 속에는 계고시에 필요한 ‘상당한 이행기간’이 포함되어 있다고 볼 수 없다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 933,
    "content": "농지법 에 따른 이행강제금을 부과할 때에는 그때마다 이행강제금을 부과․징수한다는 뜻을 미리 문서로 알려 야 하고, 이와 같은 절차를 거치지 아니한 채 이행강제금을 부과하는 것은 이행강제금 제도의 취지에 반하는 것 으로써 위법하다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 935,
    "content": "건축법 상 행정청은 의무자가 행정상 의무를 이행할 때까지 이행강제금을 반복하여 부과할 수 있으나, 의무자 가 의무를 이행하면 새로운 이행강제금의 부과를 즉시 중지하여야 하고 이미 부과한 이행강제금은 징수하지 아 니한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 944,
    "content": "체납자는 압류된 재산에 대하여 법률상의 처분을 할 수 있다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 945,
    "content": "세무 공무원이 국세의 징수를 위해 납세자의 재산을 압류하는 경우 그 재산의 가액이 징수할 국세액을 초과한다 면 당해 압류처분은 무효이다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 948,
    "content": "국세징수법 상의 체납처분에서 압류재산의 매각은 공매를 통해서만 이루어지며 수의계약으로 해서는 안 된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 952,
    "content": "공매통지가 적법하지 아니하다면 특별한 사정이 없는 한, 공매통지를 직접 항고소송의 대상으로 삼아 다툴 수 없고 통지 후에 이루어진 공매처분에 대하여 다투어야 한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 953,
    "content": "체납자에 대한 공매통지는 체납자의 법적 지위나 권리․의무에 직접적인 영향을 주는 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 954,
    "content": "과세관청의 체납자 등에 대한 공매통지는 국가의 강제력에 의하여 진행되는 공매절차에서 체납자 등의 권리 내 지 재산상 이익을 보호하기 위하여 법률로 규정한 절차적 요건에 해당하지만, 그 통지를 하지 아니한 채 공매처 분을 하였다 하여도 그 공매처분이 당연무효로 되는 것은 아니다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 958,
    "content": "즉시강제란 법령 또는 행정처분에 의한 선행의 구체적 의무의 불이행으로 인한 목전의 급박한 장해를 제거할 필요가 있는 경우에 행정기관이 즉시 국민의 신체 또는 재산에 실력을 행사하여 행정상의 필요한 상태를 실현하 는 작용을 말한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 961,
    "content": "소방기본법 상의 소방활동에 방해가 되는 물건 등에 대한 강제처분, 식품위생법 상의 위해식품에 대한 압류, 마약류 관리에 관한 법률 상의 승인을 받지 못한 마약류에 대한 폐기는 모두 행정상 즉시강제에 해당한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": "979R",
    "content": "\u003Cp class='hl'\u003E*5월 주간 1회차*\u003C/p\u003E 조사원이 현장조사 중에 자료등을 영치하는 경우에 조사대상자의 생활이나 영업이 사실상 불가능하게 될 우려가 있는 때에는 조사원은 자료등을 사진으로 촬영하거나 사분을 작성하는 등의 방법으로 영치에 갈음할 수 있고, 이는 증거인멸의 우려가 있는 자료 등을 영차하는 경우에도 마찬가지이다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 982,
    "content": "행정기관의 장은 조사대상자가 신고한 내용이 거짓의 신고라고 인정할 만한 근거가 있거나 신고내용을 신뢰할 수 없는 경우를 제외하고는 그 신고내용을 행정조사에 갈음하여야 한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": "991R",
    "content": "\u003Cp class='hl'\u003E*5월 주간 1회차*\u003C/p\u003E 행정기관의 장은 법령등에 특별한 규정이 있는 경우를 제외하고는 행정조사의 결과를 확정한 날부터 7일 이내에 그 결과를 조사대상자에게 통지하여야 한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 995,
    "content": "음주운전 여부에 대한 조사 과정에서 운전자 본인의 동의를 받지 아니하고 법원의 영장 없이 채혈조사를 한 결과 를 근거로 한 운전면허 정지․취소처분은 특별한 사정이 없는 한 위법한 처분으로 볼 수밖에 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 997,
    "content": "구 행형법 에 의한 징벌을 받은 뒤에 형사처벌을 한다고 하여 일사부재리의 원칙에 반하는 것은 아니다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1002,
    "content": "양벌규정에 의한 법인의 처벌은 어디까지나 행정적 제재처분일 뿐 형벌과는 성격을 달리한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1006,
    "content": "지방자치단체 소속 공무원이 지방자치단체 고유의 자치사무를 수행하던 중 구 도로법 에 위반하는 행위를 한 경우 지방자치단체는 구 도로법 상 양벌규정에 따라 처벌대상이 되는 법인에 해당한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1007,
    "content": "국가가 그의 사무의 일부를 지방자치단체의 장에게 위임하여 처리하게 하는 기관위임사무의 경우 지방자치단체 는 양벌규정에 의한 처벌대상이 되는 법인에 해당한다고 볼 수 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1010,
    "content": "법률에 따라 통고처분을 할 수 있으면 행정청은 통고처분을 하여야 하며, 통고처분 이외의 조치를 취할 재량은 없다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1012,
    "content": "통고처분에 의해 범칙금을 납부한 경우, 그 납부의 효력에 따라 다시 벌 받지 아니하게 되는 행위사실은 범칙금 통고의 이유에 기재된 당해 범칙행위 자체에 한정될 뿐, 그 범칙행위와 동일성이 인정되는 범칙행위에는 미치지 않는다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1013,
    "content": "지방국세청장 또는 세무서장이 조세범 처벌절차법 에 따라 통고처분을 거치지 아니하고 즉시 고발하였다면 이 로써 조세범칙사건에 대한 조사 및 처분 절차는 종료되고 형사사건 절차로 이행되어 지방국세청장 또는 세무서 장으로서는 동일한 조세범칙행위에 대하여 더 이상 통고처분을 할 권한이 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1015,
    "content": "경찰서장이 범칙행위에 대하여 통고처분을 한 이상, 통고처분에서 정한 범칙금 납부 기간까지는 원칙적으로 경 찰서장은 즉결심판을 청구할 수 없고, 검사도 동일한 범칙행위에 대하여 공소를 제기할 수 없다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1016,
    "content": "행정법규 위반자가 법정기간 내에 통고처분에 의해 부과된 금액을 납부하지 않으면 비송사건절차법 에 의해 처리된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1037,
    "content": "질서위반행위규제법 에 따른 과태료부과처분은 항고소송의 대상인 행정처분에 해당한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1040,
    "content": "과태료 사건은 다른 법령에 특별한 규정이 있는 경우를 제외하고는 과태료 부과관청의 소재지의 지방법원 또는 그 지원의 관할로 한다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1044,
    "content": "과태료의 재판은 판사의 명령으로 집행하며, 이 경우 그 명령은 집행력 있는 집행권원과 동일한 효력이 있다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1053,
    "content": "부동산 실권리자명의 등기에 관한 법률 상 명의신탁자에 대한 과징금의 부과 여부는 행정청의 재량행위이다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1055,
    "content": "공정거래위원회의 과징금 납부명령이 재량권 일탈․남용으로 위법한지는 다른 특별한 사정이 없는 한 과징금 납부명령이 행하여진 ‘의결일’ 당시의 사실상태를 기준으로 판단하여야 한다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1061,
    "content": "과징금은 행정상 제재금이고 범죄에 대한 국가 형벌권의 실행이 아니므로 행정법규 위반에 대해 벌금 이외에 과징금을 부과하는 것은 이중처벌금지의 원칙에 위반되지 않는다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1062,
    "content": "가산세는 납세자가 정당한 이유 없이 법에 규정된 신고, 납세 등 각종 의무를 위반한 경우에 개별세법이 정하는 바에 따라 부과되는 행정상의 제재로서 납세자의 고의․과실 또한 중요한 고려 요소가 된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1066,
    "content": "가산세는 세법에서 규정하는 의무의 성실한 이행을 확보하기 위하여 세법에 따라 산출한 본세액에 가산하여 징 수하는 조세로서, 본세에 감면사유가 인정된다면 가산세도 감면대상에 포함된다.",
    "answer": "X",
    "chapter": 4
  },
  {
    "idx": 1069,
    "content": "구 국세징수법 상 가산금 또는 중가산금의 고지는 항고소송의 대상이 되는 처분이 아니다.",
    "answer": "O",
    "chapter": 4
  },
  {
    "idx": 1072,
    "content": "병역법 에 따라 관할 지방병무청장이 1차로 병역의무기피자 인적사항 공개 대상자 결정을 하고 그에 따라 병무 청장이 같은 내용으로 최종적 공개결정을 하였더라도, 해당 공개 대상자는 관할 지방병무청장의 공개 대상자 결 정을 다툴 수 있다.",
    "answer": "X",
    "chapter": 4
  }
]
